[{"lab_id": "AK01", "name": "Alaska State Public Health Laboratories", "city": "Anchorage", "state": "Alaska", "highest_bsl": "BSL 3", "byline": "Alison Young and Mark Hannan", "description": "The Alaska State Public Health Laboratories operates a BSL3+ lab that is open every day, year round and is used to detect tuberculosis, botulism, brucellosis, tularemia and in the investigation of “white powder” incidents, said Bernd Jilly, laboratory director. The lab is inspected by the Federal Select Agent Program, Jilly said.\n\nThere is no state-run registration or licensure program for labs of any kind in Alaska, Jilly said.", "photo": "Yes", "photo_credit": "Provided by lab", "photo_file": "(path)/AK01.jpg", "docs": "Yes", "docs_file": "(path)/AK01.pdf", "edited_status": "Unedited", "edited_by": "John Hillkirk", "editing_notes": ""}, {"lab_id": "AL01", "name": "University of Alabama at Birmingham", "city": "Birmingham", "state": "Alabama", "highest_bsl": "BSL 3", "byline": "Alison Young", "description": "The Southeastern Biosafety Laboratory Alabama Birmingham (SEBLAB) at the University of Alabama at Birmingham, which includes a biosafety level 3 containment facility, was built with federal and state funds and became fully operational 2009.\n\nAgents being studied in the BSL-3 labs include tuberculosis, as well as two select agent pathogens: Eastern equine encephalitis virus and Venezuelan equine encephalitis virus, said spokesman Jim Bakken. The research seeks to better understand the pathogens and develop vaccines and therapeutics to protect against disease, he said. \n\nThe university has additional BSL-3 labs, in two other buildings on campus, for work with HIV, the human immunodeficiency virus, Bakken said.", "photo": "Yes", "photo_credit": "Provided by lab", "photo_file": "(path)/AL01.jpg", "docs": "Yes", "docs_file": "(path)/AL01.pdf", "edited_status": "Unedited", "edited_by": "John Hillkirk", "editing_notes": "Verifying correct spelling of name"}, {"lab_id": "AL02", "name": "Southern Research Institute", "city": "Birmingham", "state": "Alabama", "highest_bsl": "BSL 3", "byline": "Alison Young", "description": "Southern Research Institute, with facilities in Alabama, Maryland and North Carolina, provides research services to industry and the federal government, according to its website. Its lab facilities in Birmingham, Ala., and Frederick, Md., each have biosafety level 3 facilities capable of working with a wide range of pathogens, including select agents. The animal biosafety level 3 lab in Birmingham has an aerosol inhalation suite that can be used for vaccine and drug-effectiveness studies, including for select agents. According to minutes of the institute’s biosafety committee, released in response to a request from USA TODAY, experiments in recent years have involved the SARS and MERS viruses, influenza strains and work to develop a vaccine against Lassa fever, but it is unclear which pathogens are researched at which facility. “As for specific projects in which we’re currently involved, this information is proprietary, and confidentiality agreements with both our government and commercial clients prohibit us from disseminating project details,” institute spokesperson Rossi Morris said in an email. The institute, Morris said generally, has established systems to support preclinical vaccine studies for influenza, HIV/AIDS, SARS, smallpox and other pathogens. Morris said there have been no NIH-reportable lab incidents at the Maryland and Alabama facilities between Jan 1, 2012 through Dec. 12, 2014, when the institute responded to USA TODAY’s records request. The organization is a nonprofit, tax-exempt group that was founded in 1941. It had more than $81.6 million in revenues in the year ending December 2012, according to the group’s federal nonprofit tax return.", "photo": "No", "photo_credit": "Journalist name", "photo_file": "(path)/AL02.jpg", "docs": "No", "docs_file": "(path)/AL02.pdf", "edited_status": "Unedited", "edited_by": "John Kelly", "editing_notes": ""}, {"lab_id": "AZ00", "name": "Arizona State Public Health Laboratory", "city": "Phoenix", "state": "Arizona", "highest_bsl": "BSL 3", "byline": "Alison Young and Mark Hannan", "description": "The Arizona State Public Health Laboratory operates labs with biosafety level 3 containment, in addition to those at biosafety level 2, said spokesperson Laura Oxley. The BSL-3 facility is used when working with infectious agents that may cause illness through the respiratory route of transmission, she said.\n\nThe state health department does not track what labs in the state have BSL-3 or BSL-4 capabilities and only licenses environmental laboratories, she said. The state health department also has no regulations requiring the reporting of laboratory incidents involving dangerous pathogens. While lab incidents involving federally regulated “select agents” must be reported to the Federal Select Agent Program, Oxley said those reports are not shared with the state health department.", "photo": "No", "photo_credit": "Journalist name", "photo_file": "(path)/AZ00.jpg", "docs": "No", "docs_file": "(path)/AZ00.pdf", "edited_status": "Unedited", "edited_by": "John Kelly", "editing_notes": ""}, {"lab_id": "CA01", "name": "University of California, Berkeley", "city": "Berkeley", "state": "California", "highest_bsl": "BSL 3", "byline": "Brett Kelman", "description": "The University of California, Berkeley operates two BSL3 labs and one ABSL3 lab on its main campus, according to Janet Gilmore, a university spokeswoman. All research conducted in these facilities is with Mycobacterium tuberculosis, and the primary goal develop of better vaccines and treatments through a better understanding of how pathogens interact with their hosts. The labs at UC Berkeley do not modify their bacteria to increase pathogenicity and no work is currently conducted with multi-drug resistant strains.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "CA04", "name": "Allergan", "city": "Irvine", "state": "California", "highest_bsl": "BSL 3", "byline": "Alison Young", "description": "Global pharmaceutical company Allergan has a biosafety level 3 facility at its Irvine, Calif., facility, according information posted online in company employees’ profiles and a design firm with staff involved in its construction.\n\nBotox, Allergan’s blockbuster prescription medication for issues ranging from wrinkles and chronic migraine to overactive bladder and urinary incontinence, is made from botulinum toxin that is injected in small doses to paralyze certain muscles or block nerves. \n\nBiosafety level 3 precautions are recommended for work with large quantities of botulinum neurotoxins, as well as any activities that may create droplets or sprays, according to laboratory guidelines set by the federal government.\n\nThe toxin, produced by Clostridium botulinum bacteria, can cause botulism, a life-threatening type of food poisoning. It is considered a potential bioterror weapon. The Federal Select Agent Program Select lists botulinum neurotoxins and species Clostridium that produce them to be “Tier 1” pathogens – considered to pose a high risk and that require greater levels of protection against insider threats that could lead to theft or release.\n\nAllergan officials would not grant interviews or answer questions about the company’s BSL-3 labs or regulation of its facilities by the Federal Select Agent Program, despite repeated requests since November. “Thanks for the inquiry but we are not able to participate,” said company spokeswoman Bonnie Jacobs in November email. In January, spokeswoman Cathy Taylor, again refused to answer any questions, and instead issued a general statement saying Allergan is proud of its manufacturing practices and that it “maintains an unparalleled compliance record.” \n\nCertain jobs at Allergan require the employee “to work in areas requiring select agent access” and have a “strong understanding of CDC select agent requirements,” according to two recent job listings for scientists and manufacturing logistics staff the company posted on the career networking site LinkedIn. “Violation of, or failing to support the intent of select agent policies, regulations or laws can result in substantial fines and/or imprisonment,” notes one job posting for a principal scientist.\n\nBotulinum toxins pose “a major threat” as biological weapons that could aerosolized or involve contamination of the food or water supply, according to the UPMC Center for Health Security, in Baltimore, an independent think tank that studies policy issues relating to biosecurity issues, epidemics and disasters.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "CA08", "name": "UCLA High Containment Program", "city": "Los Angeles", "state": "California", "highest_bsl": "BSL 3", "byline": "John Hillkirk", "description": "UCLA has two BSL-3 facilities that are equipped for Select Agent use with appropriate biosafety and biosecurity measures, according to Tod Tamberg of UCLA’s office of media relations. Both BSL3 facilities are part of UCLA’S High Containment Program and the research there is focused on ways to rapidly detect, treat and prevent infectious diseases, Tamberg says. Ongoing research includes identifying targets for the development of improved countermeasures against Burkholderiapseudomallei and Burkholderia mallei, Tamberg says. “We have discovered unique features of the pathogenic mechanisms used by these organisms and are designing interventive strategies that interrupt the ability to invade and replicate within mammalian cells.” Additional pathogens of interest include Mycobacterium tuberculosis and Francisella tularensis, the agents of tuberculosis and tularemia, respectively.  “Our emphasis is on developing vaccines with greater efficacy and safety than currently available vaccines,” Tamberg says.  The researchers also are also developing nanotherapeutics designed to target and carry antibiotics into infected cells.  “Functionalized, antibiotic-loaded nanoparticles have been shown to be more effective than free antibiotics in combating both TB and tularemia,” Tamberg notes.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "CA09", "name": "University of Southern California", "city": "Los Angeles", "state": "California", "highest_bsl": "BSL 3", "byline": "Brett Kelman", "description": "The University of Southern California operates one BSL3 lab at its Heath Science Campus in Los Angeles, according to Deona Willes, a university biosafety officer. The lab is currently performing no research, but expects to soon begin studying vector borne agents – like the West Nile virus – to better understand immune response.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "CA10", "name": "San Diego County Public Health Lab", "city": "San Diego", "state": "California", "highest_bsl": "BSL 3", "byline": "Brett Kelman", "description": "The County of San Diego’s Public Health lab, a BSL-3 laboratory in the city of San Diego, focuses its work on detecting and diagnosing tuberculosis and special agents, but does not do research or experimental work, according to Craig Sturak, a county spokesman.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "CA17", "name": "San Joaquin County Public Health Laboratory", "city": "Stockton", "state": "California", "highest_bsl": "BSL 3", "byline": "Brett Kelman", "description": "The San Joaquin County government operates on BSL-3 lab in Stockton, CA, according to Tammy Evans, the a county director of public health nursing. The lab is not used for research or experiments, and instead provides lab services, like testing, for communicable diseases.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "CA18", "name": "SRI International", "city": "Menlo Park", "state": "California", "highest_bsl": "BSL 3", "byline": "Alison Young", "description": "SRI International, a nonprofit research firm that works for government and industry, operates a biosafety level 3 facility at its headquarters campus in Menlo Park, Calif., and another at its Shenandoah Valley center in Harrisonburg, Va., according to spokeswoman Rebecca Michals. Michals would not say what pathogens are used in research at the facilities.\n\nSRI redacted the names of many pathogens from minutes of its Institutional Biosafety Committee, which oversees research at both sites, before releasing them to USA TODAY. The firm said it could not disclose the names pathogens in its research that are designated as “select agents,” because of their potential for use as bioweapons. Yet on its website and in press releases, SRI International has touted its research involving several select agents, including anthrax, plague, tularemia, and Venezuelan equine encephalitis virus, as well as ricin, botulinum toxins and abrin, a poison.\n\nSRI International had more than $566 million in revenue during 2012, according to its most recent nonprofit tax return posted on Guidestar, an online website that collects tax returns from IRS-registered nonprofit groups.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "CA19", "name": "Allergan", "city": "Campbell", "state": "California", "highest_bsl": "BSL 3", "byline": "Alison Young", "description": "Global pharmaceutical company Allergan has a biosafety level 3 facility at its Campbell, Calif., facility, according information posted online by XL Construction. The construction firm lists Allergan’s quality control laboratories, including “BSL 3 laboratory space” among project work done at the facility.\n\nBotox, Allergan’s blockbuster prescription medication for issues ranging from wrinkles and chronic migraine to overactive bladder and urinary incontinence, is made from botulinum toxin that is injected in small doses to paralyze certain muscles or block nerves. \n\nBiosafety level 3 precautions are recommended for work with large quantities of botulinum neurotoxins, as well as any activities that may create droplets or sprays, according to laboratory guidelines set by the federal government.\n\nThe toxin, produced by Clostridium botulinum bacteria, can cause botulism, a life-threatening type of food poisoning. It is considered a potential bioterror weapon. The Federal Select Agent Program Select lists botulinum neurotoxins and species Clostridium that produce them to be “Tier 1” pathogens – considered to pose a high risk and that require greater levels of protection against insider threats that could lead to theft or release.\n\nAllergan officials would not grant interviews or answer questions about the company’s BSL-3 labs or regulation of its facilities by the Federal Select Agent Program, despite repeated requests since November. “Thanks for the inquiry but we are not able to participate,” said company spokeswoman Bonnie Jacobs in November email. In January, spokeswoman Cathy Taylor, again refused to answer any questions, and instead issued a general statement saying Allergan is proud of its manufacturing practices and that it “maintains an unparalleled compliance record.”", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "CA20", "name": "List Biological Laboratories, Inc.", "city": "Campbell", "state": "California", "highest_bsl": "BSL 3", "byline": "Nick Penzenstadler", "description": "“List Biological Laboratories, Inc. is a private manufacturer and supplier of bacterial toxins in Campbell, Calif. It has a BSL-3 level lab in its main office alongside BSL-1 and BSL-2 environments. The lab provides bacterial toxins for research institutions around the world. The lab is registered to work with select agents and toxins including botulinum neurotoxins and Enterotoxin type B from S. aureus.”", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "CO01", "name": "National Jewish Health", "city": "Denver", "state": "Colorado", "highest_bsl": "BSL 3", "byline": "Jason Clayworth", "description": "National Jewish Health operates one BSL-3 research laboratory and one BLS-3 clinical laboratory on its main campus in Denver, said William Allstetter, director of media and external relations for the organization.  The research lab conducts research on mycobacteria that includes tuberculosis and nontuberculous mycobacterial disease and the clinical lab conducts diagnostic tests for mycobacterial disease.  University officials declined to discuss what types of pathogens they work with on campus but said the work generally concerns vaccines. The university, through Allstetter, also declined to discuss the select agents it works with, saying “the FBI would be quite displeased if we did” disclose that information.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "CT01", "name": "Center for Vector Biology & Zoonotic Diseases", "city": "New Haven", "state": "Connecticut", "highest_bsl": "BSL 3", "byline": "Jim Goodman", "description": "The Connecticut Agricultural Experiment Station operates two BSL-3 labs at its New Haven location, according to Angela Bransfield, an IBC representative. One laboratory is used for storage, transfer and maintenance of fungal tree pathogens, but was designed to work on tick-borne pathogens. The other is used for diagnostic testing on mosquito-borne viruses in support of the statewide surveillance program. The lab investigates West Nile virus and eastern equine encephalitis. It screens field-collected mosquitos for viral infection. Eastern equine encephalitis virus is a select agent.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "FL04", "name": "MRIGlobal", "city": "Palm Bay", "state": "Florida", "highest_bsl": "BSL 3", "byline": "Alison Young", "description": "MRIGlobal does chemical, biological and explosives defense work for the U.S. Department of Defense, other federal agencies and clients in facilities that include a bioaerosol test chamber where detection and sampling devices and air filtration systems for bacteria and viruses can be tested. In 2013, MRIGlobal was awarded a contract worth up to $11.96 million to develop tests for the diagnosis of anthrax, plague and tularemia in people suspected of being infected, federal records show. The organization is registered to work with select agents, according to its brochures. In Palm Bay, Fla., the firm has a 52,000-square-foot facility that includes biosafety level 3 labs. The Florida facility focuses on biodefense programs and evaluation of detection equipment, according to one of its brochures. William Bailey, the firm’s manager for quality and regulatory systems, declined to answer USA TODAY’s questions about the firm’s research at individual facilities and what pathogens it involves. He referred a reporter to the organization’s website. Bailey said MRIGlobal is not required to make public the minutes of its Institutional Biosafety Committee’s meetings because the recombinant DNA work they’ve done in recent years is exempt from NIH Guidelines that would require disclosure. MRIGlobal is a private, not-for-profit organization that was founded in 1944 as Midwest Research Institute, its website says. It has operations in nine states and the District of Columbia, according to its website. It has biosafety level 3 lab facilities in Kansas City, Mo., Palm Bay, Fla., and Rockville, Md. The organization had nearly $100 million in revenue during the year ending June 30, 2013, according to its federal nonprofit tax return.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "GA01", "name": "The Animal Health Research Center (the big containment facility)", "city": "Athens", "state": "Georgia", "highest_bsl": "BSL 3", "byline": "John Hillkirk", "description": "The University of Georgia has seven suites on campus that operate at the BSL-3 or ABSL-3 level, according to Chris King, the university’s associate vice president for research compliance. Most of the research relates to working with infectious diseases ranging from flu and tuberculosis to burkholderia. The goals are to come up with more efficacious vaccines or treatments, King says. Research involving botulism toxin, a select agent, is focused on muscle physiology or studying the ways nerves transmit impulses to human muscles.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "GA02", "name": "USDA Southeast Poultry Research Laboratory", "city": "Athens", "state": "Georgia", "highest_bsl": "BSL 3", "byline": "Alison Young", "description": "The Southeast Poultry Research Laboratory, operated by the U.S. Department of Agriculture, researches exotic, emerging and endemic poultry diseases to improve diagnosis, prevention and control. The facility includes biosafety level 3 facilities, records show, and has worked with such pathogens as avian influenza, West Nile virus and Newcastle Disease.\n\nDuring separate incidents in June and September 2014 USDA staff working around “select agent” strains of avian influenza in BSL-3 labs here were potentially exposed to the virus when they experienced equipment failures of air-purifying respirators, according to incident information obtained by USA TODAY under the Freedom of Information Act.\n\nIn the September incident, an animal caretaker noticed decreased airflow to his/her respirator and discovered a hose had separated from its coupling. The animal caretaker was put on anti-viral medication for 10 days and told monitor daily for development of a fever. No infection resulted, the records say. The manufacturer of the protective breathing gear replaced all the hoses at the lab and lab officials also required all hoses to have their joints reinforced with tape. \n\nIn June 2014 another employee also experienced reduced airflow through an air purifying respirator while taking samples from ducks involved in an avian influenza experiment. In that case a tear was discovered in the breathing tube. All staff using BSL-3 facilities were retrained on proper assembly and inspection of personal protective equipment. In addition, the lab added a clear hose cover to the tubes for additional protection and latches on 50 poultry cages were replaced after the lab looked for possible snag hazards. The employee in this incident was told to monitor for development of a fever twice daily, plus take a 10-day course of anti-viral medication. No infection resulted, the records say.\n\nIn another incident, around May 2014 scientists at the lab observed chickens unexpectedly becoming very sick and dying in an experiment with a bird flu strain that shouldn’t cause such serious illness. They discovered that what they thought was an H9N2 avian influenza specimen shipped to them by the Centers for Disease Control and Prevention in Atlanta had been unknowingly cross-contaminated by the CDC with the deadly H5N1 strain, according to a CDC report of the incident.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "", "name": "St. Jude Children's Research Hospital", "city": "Memphis", "state": "Tennessee", "highest_bsl": "BSL 3", "byline": "Tom Wilemon", "description": "St. Jude Children's Research Hospital in Memphis operates two BSL-3 laboratories and one ABSL-3 laboratory. They are located on the main campus of the hospital in downtown Memphis, but they are separate from patient care buildings, spokeswoman Emily Gest wrote in an email. Scientists do research on influenza and focus on pandemic strains that could pose a global health threat. The labs work with avian influezna and velogenic Newcastle Disease virus.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "IA02", "name": "University of Iowa Laboratories", "city": "Iowa City", "state": "Iowa", "highest_bsl": "BSL 3", "byline": "Jason Clayworth", "description": "The University of Iowa refused to disclose the location, nature or number of its bio laboratories it oversees, citing an internal policy and Iowa law that it says allows it to keep the information secret for security-related reasons.  Public records, however, show that its Institutional Biosafety Committee regularly approves BLS-3 projects. The facilities focus on pathogens responsible for causing serious disease by the respiratory route, said Tom Moore, a spokesman for the university. The research helps to develop therapies and vaccines and sets the state for responding to future zoonotic infections, Moore said. The university’s facilities work with MERS-CoV, a respiratory illness that was first reported in Saudi Arabia in 2012. It also works with the West Nile Virus, a mosquito-borne illness, Moore said.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "IL06", "name": "Argonne National Laboratory", "city": "Argonne", "state": "Illinois", "highest_bsl": "BSL 3", "byline": "Alison Young", "description": "The U.S. Department of Energy’s Argonne National Laboratory has one laboratory that is capable of being used at biosafety level 3, but has only been operated at biosafety level 2 for more than five years because there’s been no research needing higher-level containment, said spokesman Christopher Kramer. The lab provided copies of the minutes of its Institutional Biosafety Committee and said it had not reported any incidents to the NIH from Jan. 1, 2012 through Dec. 9, 2014, the date the lab responded to USA TODAY’s records request.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "KS01", "name": "The University of Kansas Medical Center", "city": "Kasas City", "state": "Kansas", "highest_bsl": "BSL 3", "byline": "Jason Clayworth", "description": "The University of Kansas operates one BSL-3 laboratory and one ABSL-3 laboratory, said Erinn Barcomb-Peterson, who responded to questions for both the school’s Lawrence and Kansas City sites. The university has several other labs capable of level 3 containment but are not currently engaged in level 3 research, she said. The University does not disclose the location of these labs and does not respond to informational requests about what type of pathogens are used in research because of the sensitivity of the topic, Barcomb-Peterson said.  A 2003 article published on LJWorld.com said that a BSL-3 lab at the Medical Center in Kansas City is used to study HIV. And a Turner Construction Web site said the Robert E. Hemenway Life Sciences Innovation Center on the campus, which it helped construct, has BSL-3 labs/research equipment that supports research on biochemistry, molecular biology, toxicology, pharmacology, neurosciences and proteomics.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "KS02", "name": "University of Kansas", "city": "Lawrence", "state": "Kansas", "highest_bsl": "BSL 3", "byline": "Jason Clayworth", "description": "The University of Kansas operates one BSL-3 laboratory and one ABSL-3 laboratory, said Erinn Barcomb-Peterson, who responded to questions for both the school’s Lawrence and Kansas City sites. The university has several other labs capable of level 3 containment but are not currently engaged in level 3 research, she said. The University does not disclose the location of these labs and does not respond to informational requests about what type of pathogens are used in research because of the sensitivity of the topic, Barcomb-Peterson said.  A 2003 article published on LJWorld.com said the Higuchi Biosciences Center in Lawrence is for studying botulinum, the toxin that causes botulism and also is used for Botox, the cosmetic drug that fights wrinkles. Another BSL-3 lab that was under construction in 2003 was to be used to study the West Nile virus, the article said.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "KS03", "name": "DHS National Bio and Agro-Defense Facility", "city": "Manhattan", "state": "Kansas", "highest_bsl": "BSL 4", "byline": "Jason Clayworth", "description": "The National Bio and Agro-Defense Facility is a planned biocontainment facility to be located in Manhattan, KS, that will contain BSL-3 and BLS-4 research space, according to information published online by the U.S. Department of Homeland Security, the agency leading construction. Research at the facility will include the study of diseases that are transmitted from animals to humans that threated the U.S. agriculture and public health. Site design and preparation have been completed with construction of its main laboratory expected to begin in 2015.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "KS04", "name": "Kansas State University Biosecurity Research Institute", "city": "Manhattan", "state": "Kansas", "highest_bsl": "BSL 3", "byline": "Jason Clayworth", "description": "Kansas State University operates one BSL-3 facility – known as the Biosecurity Research Institute -- that houses laboratory research space approved for studies on pathogens of significance to agriculture, food security and human health, according to Jeffery Morris, the school’s vice president of communications and marketing.  The facility is a singular secure biocontainment facility located on the main campus of the university in Manhattan, KS. Scientists at the facility do research on food biohazards; how the exotic bluetongue virus interacts with insects and animals; and evaluations of Rift Valley Fever Diagnostic Tests, which is a project with the USDA’s Arthropod-Borne Animal Diseases Research Unit. Kansas State is registered for work with select agents and has active select agent research ongoing in compliance with federal, state and local regulations and guidelines, Morris said.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "LA02", "name": "Tulane National Primate Research Center", "city": "Covington", "state": "Louisiana", "highest_bsl": "BSL 3", "byline": "John Hillkirk", "description": "The Tulane University National Primate Research Center has two BSL-3 labs in Covington, La., approximately 40 miles from the university’s main campus in New Orleans and the university plans to add a third at its downtown health science center in the near future. None of the BSL-3 labs is on the main campus uptown. According to Michael Strecker, the university’s executive director of public relations, the focus of the BSL-3 work is on developing vaccines, diagnostics and therapeutics for a variety of infectious agents including tuberculosis, Burkholderia, Ricin toxin and Chikungunya virus.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "MA01", "name": "Sanofi Pasteur", "city": "Cambridge", "state": "Massachusetts", "highest_bsl": "BSL 3", "byline": "Nick Penzenstadler", "description": "Sanofi Pasteur operates a biosafety level 3 facility in Cambridge, Mass. The lab is private and does not receive NIH funding. It focuses on vaccine discovery, said Marisol Peron, a spokewoman. In the past decade, the Cambridge lab has focused on vaccines for Japanese encephalitis, West Nile and Tick Borne encephalitis.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "MA08", "name": "Tufts University", "city": "Boston", "state": "Massachusetts", "highest_bsl": "BSL 3", "byline": "Nick Penzenstadler", "description": "Tufts University operates a BSL-3/ABSL-3 facility on its Boston campus. The research goal is to develop better treatments for tuberculosis and understand how it goes from a latent infection to an active infection, particularly in immunodeficient conditions such as HIV/AIDS. Another goal is to develop a better understanding of the risk of humans acquiring diseases from arthropods such as ticks and mosquitoes and use the knowledge to develop interventions. In New England, tick and mosquito-borne infections include: Eastern Equine Encephalitis, West Nile virus, tularemia, deer tick virus encephalitis and Rocky Mountain spotted fever. The Boston lab is not registered to work with select agents and toxins.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "MA09", "name": "Broad Institute", "city": "Cambridge", "state": "Massachusetts", "highest_bsl": "BSL 3", "byline": "Nick Penzenstadler", "description": "The Broad Institute of MIT and Harvard operates one BSL-3 lab at its main building at 415 Main St. Cambridge, MA. The lab handles Mycobacterium tuberculosis in the BSL-3 lab. Tuberculosis research is focused on using genomic tools to understand the mechanisms behind infectious diseases and applying the knowledge to prevention and treatment, said Clare Midgley, a spokeswoman for Broad. The lab seeks to identify essential genes for pathogen survival and analysis of drug resistance genes in field-collected strains. The lab does not handle select agents.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "MA10", "name": "The Ragon Institute of MGH, MIT and Harvard", "city": "Cambridge", "state": "Massachusetts", "highest_bsl": "BSL 3", "byline": "Nick Penzenstadler", "description": "The Ragon Institute operates one BSL-3 facility on its main campus. The primary purpose at the Ragon Institute is to understand HIV and how to develop a vaccine for the pathogen. The Institute also researches TB pathogenesis and vaccine development. The Ragon Institute is not registered to work with select agents.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "MA13", "name": "Tufts University", "city": "Grafton", "state": "Massachusetts", "highest_bsl": "BSL 3", "byline": "Nick Penzenstadler", "description": "Tufts University operates two BSL-3/ABSL-3 facilities on its Grafton campus, one of which is a Regional Biosafety Laboratory. The research goal is to develop better treatments for tuberculosis and understand how it goes from a latent infection to an active infection, particularly in immunodeficient conditions such as HIV/AIDS. Another goal is to develop a better understanding of the risk of humans acquiring diseases from arthropods such as ticks and mosquitoes and use the knowledge to develop interventions. In New England, tick and mosquito-borne infections include: Eastern Equine Encephalitis, West Nile virus, tularemia, deer tick virus encephalitis and Rocky Mountain spotted fever. The Grafton labs are both registered to work with select agents and toxins, according to Siobhan Gallagher, a university spokesman.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "MD01", "name": "Maryland Public Health Laboratory", "city": "Baltimore", "state": "Maryland", "highest_bsl": "BSL 3", "byline": "Alison Young", "description": "The Maryland State Public Health Laboratory operates biosafety level 3 labs to perform diagnostic and public health surveillance testing for such pathogens as West Nile Virus, Francisella tularensis, Eastern equine encephalitis virus and for travel-associated infections such as Brucella, Dengue and Chikungunya, health department officials said. The high-containment labs also are used to detect agents in clinical or environmental samples that may be associated with bioterrorism. The labs are not used for bio-medical research. \n\nMaryland has a regulation that requires annual state registration of labs working with pathogens designated to be “select agents,” because of their potential use as bioterrorism agents or the significant threat they pose to public health or agriculture. These labs also must report incidents to the state. The purpose of the Biological Agent Registration Program is to help protect the people of Maryland against the potential threat of biological terrorism by using the registration information for planning and response purposes, department officials said in written responses to USA TODAY’s questions. The law requires those working with select agents to among other things tell state regulators what pathogens they have, their location and their biosafety level of containment and provide a biological incident response plan. State officials note that the regulations, however, can’t compel federal laboratories operating in Maryland to register with the program.\n\nMaryland’s regulation prohibits the registration program from releasing information about reported incidents. The department can’t even release how many labs are registered with its program, said spokeswoman Karen Black.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "MD01", "name": "Maryland State Public Health Laboratory", "city": "Baltimore", "state": "Maryland", "highest_bsl": "BSL 3", "byline": "Alison Young", "description": "The Maryland State Public Health Laboratory operates biosafety level 3 labs to perform diagnostic and public health surveillance testing for such pathogens as West Nile Virus, Francisella tularensis, Eastern equine encephalitis virus and for travel-associated infections such as Brucella, Dengue and Chikungunya, health department officials said. The high-containment labs also are used to detect agents in clinical or environmental samples that may be associated with bioterrorism. The labs are not used for bio-medical research. \n\nThe new 234,000 square foot Maryland Public Health Laboratory in Baltimore, which had a ribbon cutting ceremony in July 2014, is expected to have all construction completed for staff to move in by spring 2015, said spokeswoman Karen Black. It will replace a 40-year-old facility, which also has BSL-3 facilities.\n\nThe state held a ribbon cutting in July 2014 for a new laboratory building, but because of construction delays, high containment lab work is not expected to begin there\n\nMaryland has a regulation that requires annual state registration of labs working with pathogens designated to be “select agents,” because of their potential use as bioterrorism agents or the significant threat they pose to public health or agriculture. These labs also must report incidents to the state. The purpose of the Biological Agent Registration Program is to help protect the people of Maryland against the potential threat of biological terrorism by using the registration information for planning and response purposes, department officials said in written responses to USA TODAY’s questions. The law requires those working with select agents to among other things tell state regulators what pathogens they have, their location and their biosafety level of containment and provide a biological incident response plan. State officials note that the regulations, however, can’t compel federal laboratories operating in Maryland to register with the program.\n\nMaryland’s regulation prohibits the registration program from releasing information about reported incidents. The department can’t even release how many labs are registered with its program, said Black.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "MD04", "name": "NA (a variety of labs)", "city": "Baltimore", "state": "Maryland", "highest_bsl": "BSL 3", "byline": "John Hillkirk", "description": "The University of Maryland, Baltimore, has three BSL-3 labs and one ABSL-3 lab, all on the main campus. Much of the work involves the development of vaccines and the scientists look at how pathogens get into the human body and how they work within the body, according to Alex Likowsky, the director of media relations at UMB. For example, scientists are investigating how viruses such as Severe Acute Respiratory Syndrome Coronavirus (SARS-CoV) and the Middle East Respiratory Syndrome Coronavirus (MERS-CoV) replicate and cause disease. The goal is to develop drugs, antibodies and vaccines to treat or prevent diseases caused by such viruses, and even potentially for other Coronaviruses that may emerge in the future, Likowsky says.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "MD04", "name": "NA (multiple labs on campus)", "city": "Baltimore", "state": "Maryland", "highest_bsl": "BSL 3", "byline": "John Hillkirk", "description": "The University of Maryland, Baltimore, has three BSL-3 labs and one ABSL-3 lab, all on the main campus. Much of the work involves the development of vaccines and the scientists look at how pathogens get into the human body and how they work within the body, according to Alex Likowsky, the director of media relations at UMB. For example, scientists are investigating how viruses such as Severe Acute Respiratory Syndrome Coronavirus (SARS-CoV) and the Middle East Respiratory Syndrome Coronavirus (MERS-CoV) replicate and cause disease. The goal is to develop drugs, antibodies and vaccines to treat or prevent diseases caused by such viruses, and even potentially for other Coronaviruses that may emerge in the future, Likowsky says.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "MD04", "name": "University of Maryland, Baltimore", "city": "Baltimore", "state": "Maryland", "highest_bsl": "BSL 3", "byline": "John Hillkirk", "description": "The University of Maryland, Baltimore, has three BSL-3 labs and one ABSL-3 lab, all on the main campus. Much of the work involves the development of vaccines and the scientists look at how pathogens get into the human body and how they work within the body, according to Alex Likowsky, the director of media relations at UMB. For example, scientists are investigating how viruses such as Severe Acute Respiratory Syndrome Coronavirus (SARS-CoV) and the Middle East Respiratory Syndrome Coronavirus (MERS-CoV) replicate and cause disease. The goal is to develop drugs, antibodies and vaccines to treat or prevent diseases caused by such viruses, and even potentially for other Coronaviruses that may emerge in the future, Likowsky says. The ABSL-3 lab is run by Veterinary Resources, but it’s also used by the School of Medicine’s Microbiology and Immunology unit and the researchers at the Center for Vaccine Development. One of the BSL-3 labs is in the School of Dentistry’s Microbial Pathogenesis department. The other two BSL-3 labs are in the School of Medicine’s Microbiology and Immunology department, but one is also used by the Center for Vaccine Development, Likowsky says.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "MD15", "name": "Southern Research Institute", "city": "Frederick", "state": "Maryland", "highest_bsl": "BSL 3", "byline": "Alison Young", "description": "Southern Research Institute, with facilities in Maryland, Alabama and North Carolina, provides research services to industry and the federal government, according to its website. Its lab facilities in Frederick, Md., and Birmingham, Ala., each have biosafety level 3 facilities capable of working with a wide range of pathogens, including select agents. According to minutes of the institute’s biosafety committee, released in response to a request from USA TODAY, experiments in recent years have involved the SARS and MERS viruses, influenza strains and work to develop a vaccine against Lassa fever, but it is unclear which pathogens are researched at which facility. “As for specific projects in which we’re currently involved, this information is proprietary, and confidentiality agreements with both our government and commercial clients prohibit us from disseminating project details,” institute spokesperson Rossi Morris said in an email. The institute, Morris said generally, has established systems to support preclinical vaccine studies for influenza, HIV/AIDS, SARS, smallpox and other pathogens. Morris said there have been no NIH-reportable lab incidents at the Maryland and Alabama facilities between Jan 1, 2012 through Dec. 12, 2014, when the institute responded to USA TODAY’s records request.   The organization is a nonprofit, tax-exempt group that was founded in 1941. It had more than $81.6 million in revenues in the year ending December 2012, according to the group’s federal nonprofit tax return.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "MD20", "name": "BIOQUAL", "city": "Rockville", "state": "Maryland", "highest_bsl": "BSL 3", "byline": "Alison Young", "description": "BIOQUAL, Inc., is a private research, development and testing firm that provides services to commercial and government clients, according to its website. The firm operates biosafety level 3 labs and animal facilities and is registered to work with select agents, said Nancy Madden, BIOQUAL's vice president for administrative operations. “BIOQUAL currently operates one BSL3 laboratory, one ABSL3 animal room, and one BSL3/ABSL3 suite, all located in Rockville, MD,” she said in an email. Recent studies in its BSL-3 labs have included research involving a strain of avian influenza that is regulated as a select agent, and work involving bovine spongiform encephalopathy, she said, adding: \"All high-containment research at BIOQUAL involves vaccine efficacy studies.\"", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "MD20", "name": "BIOQUAL", "city": "Rockville", "state": "Maryland", "highest_bsl": "BSL 3", "byline": "Alison Young", "description": "BIOQUAL, Inc., is a private research, development and testing firm that provides services to commercial and government clients, according to its website. The firm operates biosafety level 3 labs and animal facilities and is registered to work with select agents, said Nancy Madden, BIOQUAL's vice president for administrative operations. “BIOQUAL currently operates one BSL3 laboratory, one ABSL3 animal room, and one BSL3/ABSL3 suite,” she said in an email. The high-containment labs are located at two locations in Rockville, Maryland, she said. Recent studies in its BSL-3 labs have included research involving a strain of avian influenza that is regulated as a select agent, and work involving bovine spongiform encephalopathy, she said, adding: \"All high-containment research at BIOQUAL involves vaccine efficacy studies.\"", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "MD26", "name": "MRIGlobal", "city": "Rockville", "state": "Maryland", "highest_bsl": "BSL 3", "byline": "Alison Young", "description": "MRIGlobal does chemical, biological and explosives defense work for the U.S. Department of Defense, other federal agencies and clients in facilities that include a bioaerosol test chamber where detection and sampling devices and air filtration systems for bacteria and viruses can be tested. In 2013, MRIGlobal was awarded a contract worth up to $11.96 million to develop tests for the diagnosis of anthrax, plague and tularemia in people suspected of being infected, federal records show. The organization is registered to work with select agents, according to its brochures. In Rockville, Md., the firm has a 46,000-square-foot facility that focuses on biosurveillance and monitoring programs and includes biosafety level 3 labs, according to one of its brochures. William Bailey, the firm’s manager for quality and regulatory systems, declined to answer USA TODAY’s questions about the firm’s research at individual facilities and what pathogens it involves. He referred a reporter to the organization’s website. Bailey said MRIGlobal is not required to make public the minutes of its Institutional Biosafety Committee’s meetings because the recombinant DNA work they’ve done in recent years is exempt from NIH Guidelines that would require disclosure. MRIGlobal is a private, not-for-profit organization that was founded in 1944 as Midwest Research Institute, its website says. It has operations in nine states and the District of Columbia, according to its website. It has biosafety level 3 lab facilities in Kansas City, Mo., Palm Bay, Fla., and Rockville, Md. The organization had nearly $100 million in revenue during the year ending June 30, 2013, according to its federal nonprofit tax return.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "MD27", "name": "University of Maryland, College Park", "city": "College Park", "state": "Maryland", "highest_bsl": "BSL 3", "byline": "John Hillkirk", "description": "The university’s main campus at College Park has two BSL-3 labs. Pathogens involved in the research there include M. tuberculosis, Newcastle Disease Virus and Avian influenza virus, according to Katie Lawson, director of communications. Lab scientists are actively working with select agents on vaccine development, anti-cancer therapy, pathogenesis and transmission, Lawson says.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "MN02", "name": "Mayo Clinic", "city": "Rochester", "state": "Minnesota", "highest_bsl": "BSL 3", "byline": "Nick Penzenstadler", "description": "Mayo Clinic operates three BSL3 facilites on its Rochester, Minnesota campus. Biosafety Coordinator Nikki Thome declined to identify building locations, but documents show biosafety reported at the Institute Hills building in Rochester. Thome said various biological agents are studied on campus and viral vector techniques are being explored for vaccine development, cancer research, clinical test development and to treat neurological disorders. The specific agents used depend on factors like tissue specificity, efficiency of delivery and program by funding. Due to those variations, Thome declined to provide specific examples of pathogens, but called the “quite diverse.” Mayo Clinic is not enrolled in the Select Agent and Toxin program.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "MO00", "name": "Missouri State Public Health Laboratory", "city": "Jefferson City", "state": "Missouri", "highest_bsl": "BSL 3", "byline": "Alison Young and Mark Hannan", "description": "The Missouri State Public Health Laboratory operates a BSL-3 lab that is used for testing of microbiologic pathogens, said spokesman Ryan Hobart. \n\nThe state’s Department of Health & Senior Services does not regulate or track high-containment labs doing work in BSL-3 or BSL-4 containment, Hobart said. The department does not receive copies of lab accident reports involving dangerous pathogens or select agents, he said.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "MO02", "name": "MRIGlobal", "city": "Kansas City", "state": "Missouri", "highest_bsl": "BSL 3", "byline": "Alison Young", "description": "MRIGlobal does chemical, biological and explosives defense work for the U.S. Department of Defense, other federal agencies and clients in facilities that include a bioaerosol test chamber where detection and sampling devices and air filtration systems for bacteria and viruses can be tested. In 2013, MRIGlobal was awarded a contract worth up to $11.96 million to develop tests for the diagnosis of anthrax, plague and tularemia in people suspected of being infected, federal records show. The organization is registered to work with select agents, according to its brochures. At its Kansas City, Mo., headquarters facility, MRIGlobal has 260,000 square feet of biological and chemical laboratories, including at biosafety level 3, plus two field stations for agricultural studies, according to a company brochure. William Bailey, the firm’s manager for quality and regulatory systems, declined to answer USA TODAY’s questions about the firm’s research at individual facilities and what pathogens it involves. He referred a reporter to the organization’s website. Bailey said MRIGlobal is not required to make public the minutes of its Institutional Biosafety Committee’s meetings because the recombinant DNA work they’ve done in recent years is exempt from NIH Guidelines that would require disclosure. MRIGlobal is a private, not-for-profit organization that was founded in 1944 as Midwest Research Institute, its website says. It has operations in nine states and the District of Columbia, according to its website. It has biosafety level 3 lab facilities in Kansas City, Mo., Palm Bay, Fla., and Rockville, Md. The organization had nearly $100 million in revenue during the year ending June 30, 2013, according to its federal nonprofit tax return.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "MT02", "name": "Montana State University", "city": "Bozeman", "state": "Montana", "highest_bsl": "BSL 3", "byline": "Nick Penzenstadler", "description": "Montana State University operates one BSL-3 lab in its Tech Park. The university does select agent research, but declined to release information \"that may jeopardize public safety or security of public facilities,\" according to university attorney Leslie Taylor. MSU does not work with any \"Tier One\" agents. Some research is focused on bovine T cells and Brucella, along with Coxiella burnetii.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "NC02", "name": "Regional Biocontainment Laboratory (RBL) at Duke", "city": "Durham", "state": "North Carolina", "highest_bsl": "BSL 3", "byline": "John Hillkirk", "description": "Duke University operates one of twelve Regional Biocontainment Laboratories whose construction was funded in part by the National Institutes of Health. The RBL at Duke contains eight BSL-3 and two ABSL-3 suites, according to, according to Sarah Avery, director of the Duke Medicine News Office. Duke also operates a single BSL-3 laboratory in its Clinical Microbiology Laboratory. The university does not operate any BSL-4 or ABSL-4 labs, Avery says, and all the facilities at Duke at located on its Medical Center campus. Researchers there have worked with pathogens such as Mycobacterium tuberculosis, Yersinia pestis, Francisella tularensis, West Nile virus, yellow fever virus, and human immunodeficiency virus (HIV,) Avery says. The BSL-3 research is directed broadly at developing drugs, diagnostics and vaccines to protect humans from infectious disease. Duke’s RBL is registered to work with Select Agents. Recent research with Yersinia pestis involved testing the ability of some novel compounds to kill the bacterium in the test tube, which could lead to developing antibiotics. Recent research with Mycobacterium tuberculosis involved identification of the human antibody response to the surface of the bacterium. A future tuberculosis vaccine may produce these antibodies as a mechanism of protection from tuberculosis infection.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "NV02", "name": "University of Nevada Reno", "city": "Reno", "state": "Nevada", "highest_bsl": "BSL 3", "byline": "Nick Penzenstadler", "description": "The University of Nevada, Reno operates two BSL-3 laboratoies on its main campus in Reno. The university is registered to work with select agents, but declined to release names of the agents, citing NIH guidelines. University spokeswoman Jane Tors in an email said redactions in IBC minutes relate to security concerns as allowed under NIH guidlines. The university has not had any incidents reportable under the NIH guidelines in the past three years. An example of work in the lab is Dr. David Aucoin's research on the commercial application of rapid and cost-effective diagnostics for infectious diseases, including melioidosis. The work is aimed at third-world countries, Tors wrote in an email.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "NY01", "name": "Albany Med", "city": "Albany", "state": "New York", "highest_bsl": "BSL 3", "byline": "Jim Goodman", "description": "Albany Med operates one BSL-3/ABSL-3 lab, which is located on the main campus, according to spokesman Jeffrey Gordon. The facility is registered to work with select agents. Research is done with infections, including potential vaccines and cures for diseases caused by the agents. Gordon directed the public to the NIH Pubmed website for more details on work and published research.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "NY02", "name": "Wadsworth Center", "city": "Albany", "state": "New York", "highest_bsl": "BSL 3", "byline": "Alison Young", "description": "The Wadsworth Center of the New York State Department of Health examines public health issues and investigates biological processes that contribute to disease, according to the center’s website. Officials with the center and the health department did not respond to requests for interviews or information about the organization’s research. \n\n“The Wadsworth Center has several state of the art high containment laboratories” operating at biosafety level 3, “including an insectary and small animal space,” its website says. Research includes work relating to potential bioterror agents such as ricin, a potentially deadly toxin, and Yersinia pestis, the bacteria that cause plague, according to researcher profiles on the center’s website and federal research funding records. Other pathogens studied include tuberculosis, West Nile virus and Eastern equine encephalitis virus.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "NY02", "name": "Wadsworth Center", "city": "Albany", "state": "New York", "highest_bsl": "BSL 3", "byline": "Alison Young", "description": "The Wadsworth Center of the New York State Department of Health examines public health issues and investigates biological processes that contribute to disease, according to the center’s website. Officials with the center and the health department did not respond to requests for interviews. \n\n“The Wadsworth Center has several state of the art high containment laboratories” operating at biosafety level 3, “including an insectary and small animal space,” its website says. Research includes work relating to potential bioterror agents such as ricin, a potentially deadly toxin, and Yersinia pestis, the bacteria that cause plague, according to researcher profiles on the center’s website and federal research funding records. Other pathogens studied include tuberculosis, West Nile virus and Eastern equine encephalitis virus.\n\nThe center provided copies of its Institutional Biosafety Committee’s meeting minutes on Jan. 28 -- after USA TODAY filed a formal complaint with the National Institutes of Health, which requires entities receiving certain federal research funding to provide the records to the public on request. USA TODAY had sought the records since Nov. 5. The Wadsworth Center’s biosafety committee has only met annually in recent years, the records show. The center has not had any NIH-reportable incidents during 2012, 2013 and 2014, center staff said in an email.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "NY03", "name": "Albert Einstein College of Medicine", "city": "New York", "state": "New York", "highest_bsl": "BSL 3", "byline": "Nick Penzenstadler", "description": "Einstein operates an BSL-3 laboratory on its Bronx Campus and conducts a wide range of medical research \"at the frontiers of science with the intention of applying research findings to medical science,\" wrote Anthony Chibbaro, senior director of environmental health and safety at the college. Einstein is registered to work with select agents including anthrax and SEB. Staphylococcal Enterotoxin B is regarded by the American Biological Safety Association as a serious toxin threat and has been produced as an offensive biological warfare weapon. Einstein's work with anthrax ends in June 2015 and the university has no future plans for select agent and toxin work.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "NY04", "name": "University at Buffalo", "city": "Buffalo", "state": "New York", "highest_bsl": "BSL 3", "byline": "Jim Goodman", "description": "The University at Buffalo operates a single BSL-3 facility on university-owned property. Spokesman John Della Contrada said safety concerns prevent the university from divulging the location of the facility or any specifics about its activities. Della Contrada said the biocontainment facilities advance the development of treatments, vaccines protective devices and tests for infectious diseases. Information published about the labs by the university says the CDC permits the lab to work with bacillus anthracis, francisella, tularenis, brucella spp, Burkholderia mallei, Burkholderia pseudomallei and Yersinia pestis. The Witesby Center for Microbial Pathogenesis is developeing novel vaccines for bosting immunity to bioterror agents, such as anthrax. The lab also works with aerosols and particulates that could be used in biological warfare.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "NY06", "name": "Center for Infection and Immunity", "city": "New York", "state": "New York", "highest_bsl": "BSL 3", "byline": "Nick Penzenstadler", "description": "Columbia University in New York City operates at least one BSL-3 level laboratory. University officials declined to explain how many, the general location or the type of work being done in those labs. Spokesman Doug Levy cited protection of proprietary, trade secret information along with institutional and national security as a reason for not disclosing more details about the federally funded research. Minutes released under NIH guidelines show BSL-3 containment work being done under the oversight of the campus Institutional Biosafety Committee. The Center for Infection and Immunity worked on a project expected to encounter inactivated Nipah Virus, a Select Agent that accounted for more than 100 deaths in an outbreak in Malaysia and Singapore in 1999. The center is located in Washington Heights. The lab specializes in pathogen surveillance and discovery, but also sponsors projects related to neuropsychiatric disorders and the preservation of habitats and natural resources, according to its website. In 2014, the university advertised for a biological safety officer to manage the University's Select Agents program/BSL-3 and ABSL-3 facilities.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "NY07", "name": "Icahn School of Medicine at Mount Sinai", "city": "New York", "state": "New York", "highest_bsl": "BSL 3", "byline": "Nick Penzenstadler", "description": "The Icahn School of Medicine at Mount Sinai operates a BSL-3 lab at its New York, New York campus, according to institutional biosafety committee minutes. Scientists work with the H7N9 strain of avian influenza, the H5N1 strain and 1918 influenza. It also does research with SARS, Newcastle Disease, West Nile Virus and Japanese Encephalitis, minutes reported. Philip Hauck, the school’s biosafety officer, declined to provide information on the number and location of the institution’s labs. The school is registered with the CDC to work with select agents.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "NY08", "name": "New York University School of Medicine", "city": "New York", "state": "New York", "highest_bsl": "BSL 3", "byline": "Nick Penzenstadler", "description": "The Langone Medical Center at New York University operates two biosafety level three labs and no BSL4 labs. The labs are housed on the main campus in New York according to Natalie Mays the IBC administrator. Work with RG-3 pathogens in BSL3 labs is primarily with drug susceptible TB with focus on understanding mechanisms and potential treatment. Some HIV work takes place in BSL-3 labs. One lab is registered to work with a RG-2 select agent in a BSL-2 lab. Work focuses on creating atoxic variants for potential therapeutic uses. The lab did not identify the select agent.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "NY09", "name": "Rockefeller University", "city": "New York", "state": "New York", "highest_bsl": "BSL 3", "byline": "Nick Penzenstadler", "description": "Rockefeller University operates two BSL-3 and one ABSL-3 facilities. The university does not operate a BSL-4 lab. Researchers conduct work on a wide range of pathogens in risk groups 1 and 2 and limited pathogens of risk group 3, according to Amy Wilkerson, associate vice president of research support at Rockefeller. Minutes indicate the labs work with T. brucei, which causes trypanosomiasis, known as sleeping sickness, a vector-borne parasitic disease; rabies; diptheria; E.coli; M. tuberculosis; etc. The university does not conduct research involving select agents.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "OK01", "name": "Oklahoma State University laboratories", "city": "Stillwater", "state": "Oklahoma", "highest_bsl": "BSL 3", "byline": "Jason Clayworth", "description": "Oklahoma State University has operates from its Stillwater campus five BLS-3 laboratories as well as an ABSL-3 animal research facility that houses four ABSL-3 research suites, said Mindy James, the school’s biosafety officer. James said OSU researchers are approved to work with:  macacine herpesvirus I, rickettsia rickettsii, botulinum neurotoxin producing strains of ClostridiumCoxiella burnetii, francisella tularensis, rickettsia prowazekii, Yersinia pestis, bacillus anthracis, brucella abortus, brucella melitensis, brucella suis, burkholderia mallei, burholderia pseudomallei. The work is performed to understand molecular basis for their pathogenicity, develop new diagnostic assays, test new decontaminants or better understand the interaction between the pathogens and their host cells to aid in development of therapeutic, vaccine and diagnostic platforms, James said. OSI is registered with the Centers for Disease Control and Prevention and the USDA’s Animal and Plant Health Inspection Service Select Agent programs to possess, use and transfer select agents and toxins, James said.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "OK02", "name": "University of Oklahoma Health Sciences Center", "city": "Oklahoma City", "state": "Oklahoma", "highest_bsl": "BSL 3", "byline": "Jason Clayworth", "description": "The University of Oklahoma’s Health Science Center in Oklahoma City has one BSL-3 laboratory, said Catherine Bishop, the school’s vice president for public affairs. The purpose of the research is to develop better vaccines.  Pathogens used include tuberculosis, human immunodeficiency virus (HIV), Hepatitis C virus and West Nile virus. The center is not registered to work with select agents, Bishop said.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "OR01", "name": "Oregon State University", "city": "Corvallis", "state": "Oregon", "highest_bsl": "BSL 3", "byline": "Brett Kelman", "description": "Oregon State operates two BSL3 laboratories and two ABSL-3 animal rooms, all on its main campus in Corvallis, Oregon, according to Steve Clark, vice president of university relations. Much of the research at these labs examines how Mycobacterium tuberculosis, the cause of human tuberculosis, invades the body by crossing mucosa, manipulates signal transduction networks and evades immune responses. The university refused to say if works with select agents.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "", "name": "Oregon Health and Science University labs", "city": "Portland and Hillsboro", "state": "Oregon", "highest_bsl": "BSL 3", "byline": "Brett Kelman", "description": "Oregon Health and Science University operates six BSL-3/ABSL-3 lab suites between its main campus in Portland and a satellite campus in Hillsboro. These lab suites area used to research diseases and develop new vaccines. Examples of the specific pathogens that have been researched include Mycobacterium tuberculosis, West Nile virus, Chikungunya virus, Japanese encephalitis virus, Francisella tularensis, and Monkeypox virus.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "PA00", "name": "Pennsylvania Department of Health", "city": "Exton", "state": "Pennsylvania", "highest_bsl": "BSL 3", "byline": "Alison Young and Mark Hannan", "description": "The department’s Bureau of Laboratories operates a BSL-3 lab and is considered a reference laboratory in the CDC’s Laboratory Response Network, according to information provided by spokeswoman Holli Senior. \n\nWhile the department maintains a list of clinical laboratories, some of which may have BSL-3 facilities, that handle patient specimens and enforces the Pennsylvania’s Clinical Laboratory Act. However pharmaceutical and research labs are exempt from registration under this law, the department said, so it does not have a listing of BSL-3 or BSL-4 labs operating in the state. The department said it is unaware of any BSL-4 facilities in Pennsylvania.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "PA05", "name": "University of Pennsylvania School of Medicine", "city": "Philadelphia", "state": "Pennsylvania", "highest_bsl": "BSL 3", "byline": "John Hillkirk", "description": "The University Of Pennsylvania has one operational BSL-3 lab and does not work with animals there, according to the university's Office of the Vice Provost for Research. The lab is located on the main campus in a medical school research building. The university is not registered to work with select agents. Among the research studies: Two scientists, Robert Doms and Paul Bates, are working with Andes virus and Puumala virus, which are spread by aerosolization of infected rodent stool and urine and cause hantavirus cardiopulmonary syndrome (HCPS) or hemorrhagic fever with renal syndrome (HFRS), respectively. These can be highly lethal diseases with case fatality rates up to 35% for HCPS, according to information provided by Karen Kreeger, senior science communications manager at the university. The labs are identifying host factors required for infection by these viruses, and hope to develop effective prophylactic or therapeutic strategies.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "PA06", "name": "Center for Vaccine Research", "city": "Pittsburgh", "state": "Pennsylvania", "highest_bsl": "BSL 3", "byline": "John Hillkirk", "description": "The University of Pittsburgh is the home of the Center for Vaccine Research which includes the Vaccine Research Laboratory and a high-security Regional Biocontainment Laboratory, according to information posted on the university’s website. The RBL is one of 13 RBLs whose construction was funded by the National Institutes of Health. The facility supports research and the national biodefense network and includes BSL-3 and ABSL-3 level labs, the website notes. Researchers work on developing new vaccines and therapeutics to combat a variety of pathogenic agents that affect human health. The work includes aerobiology, imaging and immunopathology and the pathogens fall into all three BSL-3 categories (A, B and C.) Scientists at the Center have worked on research to combat everything from SARS and AIDS to Rift Valley Fever and the chikungunya Virus, according to information posted on the website. John Fedele, senior associate director of news, said in an e-mail: “Because of the sensitive nature of the type of research being conducted at the facilities you've inquired about, we do not typically share specifics of the information you've requested.”", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "SD01", "name": "South Dakota State University Animal Resource Wing", "city": "Brookings", "state": "South Dakota", "highest_bsl": "BSL 3", "byline": "Jason Clayworth", "description": "South Dakota State University has one BSL-3 holding facility which consists of two rooms in its animal unit located on its Brookings campus, said Norm Braaten, research compliance coordinator for the facility. The holding facility could be used if something BSL-3 related were to occur, where a subject could be moved or held there, Braaten said.  \n<br /><br />\nThe university’s Web site describes the facilities as being part of the Animal Resource Wing maintained by the school’s Department of Veterinary and Biomedical Sciences. The 19,898-square-foot structure contains both BSL-2 and BSL-3 animal facilities for both large and laboratory animals and separate suites available for gnotobiology, animal surgery and necropsy.\n<br /><br />\nThe facility’s research labs are no higher than BSL-2. Facility employees recently destroyed a few select agents and discontinued its select agent registration, which Braaten described as small reference samples that were part of a federally-funded diagnostic lab but not used in research. The facility’s biosafety committee minutes for Sept. 19, 2014 show it reviewed and approved protocols for the generation of a reverse genetics system for porcine epidemic diarrhea virus, a livestock disease.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "TN02", "name": "University of Tennessee Health Science Center", "city": "Memphis", "state": "Tennessee", "highest_bsl": "BSL 3", "byline": "Tom Wilemon", "description": "The University of Tennessee Health Science Center in Memphis has a BSL-3/ABSL facility on its downtown campus, said Sheila Champlin, assistant vice chancellor of communications and marketing for UTHSC. The facility opened in 2010. Its inventory includes Francisella tularensis, Burkholderia pseudomallei, Mycobacterium tuberculosis, Chlamydia psittaci, SARS corona virus, MERS corona virus and influenza. Although the university's Regional Bio-containment Lab is registered to use three select agents (F. tularensis, B. psuedomallei, SARS corona virus) most of the active and grant-supported work at this time involves tuberculosis, influenza and Chlamydia.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "TN03", "name": "Meharry Medical College", "city": "Nashville", "state": "Tennessee", "highest_bsl": "BSL 3", "byline": "Tom Wilemon", "description": "Meharry Medical College in Nashville operates two BSL-3 labs on its main campus. Scientists in the Center for AIDS Health Disparities Research are investigating the molecular interactions between HIV molecutes and cellular host factors to develop new treatments, according to Fernando Villalta, chairman and professor of microbiology and immunology at Meharry. The labs do not work with CDC-defined select agents, he said.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "TN04", "name": "Vanderbilt University", "city": "Nashville", "state": "Tennessee", "highest_bsl": "BSL 3", "byline": "Tom Wilemon", "description": "Vanderbilt University operates BSL labs on its campus. Scientists are conducting basic and/or applied biomedical research on SARS, MERS, TB and chikungunya,", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "TX00", "name": "South Texas Laboratory, Texas Department of State Health Services", "city": "Harlingen", "state": "Texas", "highest_bsl": "BSL 3", "byline": "Alison Young", "description": "The South Texas Laboratory of the Texas Department of State Health has BSL-3 facilities used for tuberculosis testing, said spokeswoman Carrie Williams. The department’s main laboratory in Austin also has BSL-3 facilities.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "TX01", "name": "Texas Department of State Health Services", "city": "Austin", "state": "Texas", "highest_bsl": "BSL 3", "byline": "Alison Young", "description": "The Texas Department of State Health Services’ main lab in Austin has biosafety level 3 facilities that are used for work with influenza, West Nile virus, tuberculosis and botulism, said spokesperson Carrie Williams. The lab also has a bio-threat area that is used occasionally as needed, she said.  The health department also has BSL-3 facilities at its South Texas Laboratory in Harlingen.\n\nOther labs operating across Texas are not required to be certified by the state health department, Williams said. However, she said, “We periodically make contact with Texas labs so we have a general sense of what is out there.” The informal list kept by the department includes about 16 facilities, primarily hospitals and medical centers, that have identified themselves as having a BSL-3 lab.  \n\nIf a laboratory incident results in an illness that’s on the state’s list of notifiable conditions, the health department will receive a report from healthcare providers, she said. Select-agent related illnesses are included on the state’s notifiable diseases list. There is no reporting requirement, however, for labs that have a potential accidental release, such as a missing specimen vial or breach of containment, she said.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "TX15", "name": "NA", "city": "Houston", "state": "Texas", "highest_bsl": "BSL 3", "byline": "John Hillkirk", "description": "The Science Center does not operate any BSL-4 labs but currently supports four active BSL-3 labs, according to a statement provided by Deborah Mann Lake, media relations manager in the Office of Public Affairs. The majority of the BSL-3 work is focused on “improving techniques for the diagnosis and treatment of multiple drug-resistant tuberculosis,” the statement said. Lake refused to provide further details, noting: “For both safety and security reasons, we are not comfortable disclosing specific information about our high-containment laboratories.”", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "", "name": "University of California, Davis", "city": "Davis", "state": "California", "highest_bsl": "BSL 3", "byline": "Brett Kelman", "description": "The University of California, Davis operates seven BSL-3 labs on its main campus, according to Andy Fell, Associate Director for Science and Research Communications. Research at these labs is designed to better understand diseases like HIV, tuberculosis and West Nile Virus, and to study pathogens that targetcrops like tomatoes and melon. The labs also work with some select agents, including research on Brucella.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "UT00", "name": "Utah Public Health Laboratory", "city": "Taylorsville", "state": "Utah", "highest_bsl": "BSL 3", "byline": "Alison Young", "description": "The Utah Public Health Laboratory has a BSL-3 facility that is used for work with tuberculosis and select agents, said lab director Robyn Atkinson-Dunn.\n\nThe state health lab does not keep track of laboratories in Utah or what biosafety containment levels they have in their facilities, she said. It has no regulatory authority over labs in the state", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "UT01", "name": "Dugway Proving Ground", "city": "Dugway", "state": "Utah", "highest_bsl": "BSL 3", "byline": "Alison Young", "description": "Dugway Proving Ground, located on nearly 800,000 acres of land about 75 miles southwest of Salt Lake City, is a major test facility for the U.S. Army’s chemical and biological defense programs. \n\nThe Army operates a suite of six biosafety-level 3 labs at the facility that are used in its testing of equipment to detect pathogens and evaluation of decontamination methods, said spokeswoman Sheryl Grubb. The BSL-3 labs are located in a remote area 17 miles from the proving ground’s main campus, she said. Pathogens used in these tests include anthrax bacteria; Yersinia pestis, which causes plague; botulinum toxin and Ricin.\n\nAccording to 2012 and 2013 Army capabilities reports for Dugway Proving Ground, the facility has an aerosol test chamber for BSL-3 organisms and a microbiology branch that can produce large or small quantities of biological agents, including “select agents” that have the potential for use as bioweapons, for use in research or field tests. The “materials are produced in BSL-3 facilities as challenge material for biodefense testing under strict operating procedures and stored in secured refrigerators, freezers, or incubators within the Bioholdings Laboratory,” the 2012 report said.\n\nExamples of other materials produced have included Monkeypox virus, Francisella tularensis, Brucella abortus, Burkholderia pseudomallei, Coxiella burnetii and Venezuelan equine encephalitis virus, the 2012 report said.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "UT02", "name": "University of Utah", "city": "Salt Lake City", "state": "Utah", "highest_bsl": "BSL 3", "byline": "Nick Penzenstadler", "description": "The University of Utah has one BSL-3 lab on its main campus in the Health Sciences building. The main pathogen used in the research is HIV. The aim of the lab is to study the mechanisms's of HIV's entry into human cells, the development of inhibitors that block this process and mechanisms by which HIV develops drug resistance, interim biosafety officer Derek Hedquist wrote in an email.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "VA00", "name": "Virginia Division of Consolidated Laboratory Services", "city": "Richmond", "state": "Virginia", "highest_bsl": "BSL 3", "byline": "Alison Young", "description": "The Virginia Department of General Services operates a biosafety level 3 laboratory at its Virginia Division of Consolidated Laboratory Services. It is used for testing for pathogens such as tuberculosis, suspected strains of influenza that may pose an unusual threat, MERS-CoV, rabies virus and other agents that might pose a biological threat, said Rhonda Bishton of the department of general services.\n\nNeither the state lab nor the Virginia Department of Health “require registration or have the ability to determine the biosafety level for laboratories in Virginia,” said Michelle Stoll, a health department spokesperson. \n\nIf a lab reports an incident to the Federal Select Agent Program, Virginia’s health department receives a copy of it “unless the laboratory transfers or destroys the agent within 7 days of identifying it or within 90 days of receiving it for proficiency testing,” she said in an email. State regulations require labs to send the department an annual update to the state and submit reports if a select agent is suspected to have been released, lost or stolen, Stoll said. When the health department has received reports of lab accidents at select agent facilities, it “has worked with those facilities to assure there is no risk to the population,” she said. \n\nIn the past five years, however, the health department has received zero reports from labs of possible release, loss or theft of select agents, said spokesperson Maribeth Brewster in an August 2014 email.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "VA01", "name": "Virginia Tech", "city": "Blacksburg", "state": "Virginia", "highest_bsl": "BSL 3", "byline": "Tom Wilemon", "description": "Virginia Tech has two BSL3 suites and one ABSL3 suite with a combined space of about 1,000 square feet on its campus in Blacksburg. John Pastor, director of research communications for Virginia Tech, said scientists there study non-select agent viruses, rick gorup 3 bacteria and zoontic agents. The work looks at how a microbe is transmitted between species of animals and the development of vaccines. The facility is registered to work with select agents on vaccine and biosensor development. The university has four biosafety officers, an industrial hygienist and a biosafety trainer.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "VA02", "name": "University of Virginia", "city": "Charlottesville", "state": "Virginia", "highest_bsl": "BSL 3", "byline": "Tom Wilemon", "description": "The University of Virginia operates a single BSL3 faciliity with several internal laboratories, said Anthony P. de Bruyn with the university. The current research invovles development of molecular-based tools to rapidly identify mycobacterium TB in patient specimens, he said. The research is also aimed at developing rapid drug susceptibility assays to more quickly identify what medicines to use in patients with multidrug resistant MTB. The lab is registered to work with select agent research. Active research includes identification of molecular mechanisms of pathogenicity and the development of vaccines and therapy for tularensis, which causes Tularemia.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "VA04", "name": "Biomedical Research Laboratory", "city": "Manassas", "state": "Virginia", "highest_bsl": "BSL 3", "byline": "John Hillkirk", "description": "George Mason University has a Biomedical Research Laboratory which houses a containment suite for work at the BSL-3 or ABSL-3 level. The Lab is located in a secure, stand-alone facility on a 10-acre site adjacent to the university’s Prince William campus in Manassas, Va. The work there involves bacterial and viral pathogens such as Burkholderia, Rift Valley Fever, and encephalitic alpha viruses (Venezuelan and Eastern equine encephalitis,) according to Michael Sandler, director of strategic communications at George Mason. The purpose of the research is to develop drugs to treat disease, vaccines to prevent diseases, and diagnostics to diagnose disease, Sandler says. The facility is registered to work with select agents related to diagnosing, treating and preventing disease.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "VA05", "name": "SRI Shenandoah Valley", "city": "Harrisonburg", "state": "Virginia", "highest_bsl": "BSL 3", "byline": "Alison Young", "description": "SRI International, a nonprofit research firm that works for government and industry, operates a biosafety level 3 facility at its Shenandoah Valley center in Harrisonburg, Va., and another on its headquarters campus in Menlo Park, Calif., according to spokeswoman Rebecca Michals.\n\nAlthough Michals would not say what pathogens are used in research at the facilities, SRI’s website says the Shenandoah Valley center does virology research relating to therapies and vaccines for influenza, SARS-CoV, hantaviruses and poxviruses, as well as studies of Middle Eastern Respiratory Syndrome (MERS) coronavirus. \n\nSRI redacted the names of many pathogens from minutes of its Institutional Biosafety Committee, which oversees research at both sites, before releasing them to USA TODAY. The firm said it could not disclose the names pathogens in its research that are designated as “select agents,” because of their potential for use as bioweapons. Yet on its website and in press releases, SRI International has touted its research involving several select agents, including anthrax, plague, tularemia, and Venezuelan equine encephalitis virus, as well as ricin, botulinum toxins and abrin, a poison.\n\nSRI International had more than $566 million in revenue during 2012, according to its most recent nonprofit tax return posted on Guidestar, an online website that collects tax returns from IRS-registered nonprofit groups.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "VA06", "name": "ATCC - American Type Culture Collection", "city": "Manassas", "state": "Virginia", "highest_bsl": "BSL 3", "byline": "Alison Young", "description": "ATCC, a nonprofit organization founded in 1925, is a biological resource center for researchers. It acquires biological materials from depositors and authenticates, grows and propagates specimens that are then made available for distribution to approved researchers. \n\nThe organization has a biosafety level three facility that is primarily used for work with tuberculosis bacteria, said Kristina Peterman, ATCC’s chief compliance officer. Most of the specimens the organization works need only biosafety level 1 or level 2 containment, though all propagation is done in biosafety cabinets, she said.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "VA07", "name": "American International Biotechnology LLC (formerly Commonwealth Biotechnologies)", "city": "Richmond", "state": "Virgnia", "highest_bsl": "BSL 3", "byline": "Tom Wilemon", "description": "American International Biotechnology LLC in Richmonda, Va., operates one BSL3 suite that has a virology and bacteriology lab. It also operates a toxin analysis lab and a toxin production lab. All are within its home facility. Robert Harris, president of the company, declined to identify the agents in his response email. \"This is a rather sensitive question, and I would prefer NOT to identify the individual agents,\" Harris wrote. \"Suffice it to say we routinely deal with select agent toxins and pathogens and viruses, including what is now termed Tier 1 agents. He said the facility is a sentinel lab of the Laboratory Reponse Network and considered a \"spoke\" lab specializing in mass spec analysis. The company contracts with the federal government. In another, more affirmative comment about declining to identify select agents, he said \"You are asking about senstive work, which I will not discuss.\" However, he did say some fo the work was in the public domain, such as analysis of samples for ricin and abrin.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "VA08", "name": "Virginia Commonwealth University", "city": "Richmond", "state": "Virgnia", "highest_bsl": "BSL 3", "byline": "Tom Wilemon", "description": "Virgnia Commonwealth University opertes on BSL3 lab on its medical center campus in Richmond, according to Anne Buckley, senior director of university public affairs. Research revolves around Orientia tsutsugamushi, which is not on the slect agents list. The facility is not registered to work with any CDC select agents.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "VT00", "name": "Vermont Department of Health Laboratory", "city": "Burlington", "state": "Vermont", "highest_bsl": "BSL 3", "byline": "Alison Young", "description": "The Vermont Department of Health Laboratory has one biosafety level 3 lab that is used on an as-needed basis to test for select agents that pose a potential bio-threat, said lab director Stella Celotti.\n\nThe state health department’s lab is the only BSL-3 lab in the state and also the only select-agent registered lab, Celotti said in a September email.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "VT01", "name": "University of Vermont", "city": "Burlington", "state": "Vermont", "highest_bsl": "BSL 3", "byline": "Jim Goodman", "description": "The University will be operating three labs capable of BSL3/ABSL3 research in 2015 once the labs are commission. The labs are located within the Vermont Department of Health’s public health laboratory at the Colchester Business and Technology Park. The facility opened in December 2014. The university does not have any research plans to release since protocols have not been approved. The university does not anticipate registering to use select agents, said Enrique Corredero, a university spokesman.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "WA05", "name": "Seattle Biomedical Research Institute", "city": "Seattle", "state": "Washington", "highest_bsl": "BSL 3", "byline": "Nick Penzenstadler", "description": "Seattle Biomed does research primarily on TB, Malaria and HIV. It operates BSL-3 lab space at its Seattle location and is not registered to work with select agents, wrote Alexis Zoulas, staff attorney with Seattle Biomed. The lab declined to discuss how many suites it operated at the facility.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "WA06", "name": "Seattle and King County Public Health", "city": "Seattle", "state": "Washington", "highest_bsl": "BSL 3", "byline": "Nick Penzenstadler", "description": "The Seattle and King County Public Health Department operates a clinic laboratory in Seattle. The lab has a small section rated at BSL-3 to do tuberculosis tests. Since the lab doesn't do research and is not funded by the NIH, they aren't directed by those regulations.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "WA06", "name": "Seattle-King County Department of Health", "city": "Seattle", "state": "Washington", "highest_bsl": "BSL 3", "byline": "Russ Walker", "description": "PIO James Apa said this is a 2,000 sq foot lab, of which 200 sq ft is a BSL 3 space. That space is used to support the department's tuberculosis testing program.  The entire lab is inspected every 2 years by the WA Dept. of Health", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "WA11", "name": "Washington State Department of Health", "city": "Shoreline", "state": "Washington", "highest_bsl": "BSL 3", "byline": "Alison Young", "description": "The Washington State Department of Health public health laboratory has BSL-3 lab facilities, including a tuberculosis lab and an emergency response lab, which helps tests clinical samples that may involve select agents and also examines suspicious substances, such as white powders that may pose a bio-threat. When new illnesses emerge, such as MERS-CoV and swine flu, public health labs are among the first in the country to receive test methods to diagnose these new diseases, said department spokesman Donn Moyer. The TB lab is used routinely on weekdays, Moyer said. The emergency response lab gets about 50-60 specimens per year, most of them being human clinical specimens. \n\nIn 2003 the state lab commissioned an independent security assessment and took several steps to enhance security at that time including installation of security cameras and restricting staff access in certain areas, Moyer said. In 2008, the lab commissioned an independent safety and risk assessment to evaluate any potential hazards the lab facility might pose to the community. That report, Moyer said, found the labs were in compliance with regulations and were unlikely to pose a hazard to the surrounding community. More recently, the lab has been working to conduct exercises of response plans with local law enforcement to ensure prompt response to facility intrusion alarms.\n\nWhile Washington state regulates and inspects clinical laboratories that do testing for human illness diagnosis, it does not regulate research, veterinary or forensic laboratories, Moyer said. The state also does not have a process for receiving notifications of lab-associated incidents or accidents. While labs are required to report incidents involving select agents to the Federal Select Agent Program, Washington state officials are not notified, Moyer said.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "WI02", "name": "University of Wisconsin-Madison/ Influenza Research Institute", "city": "Madison", "state": "Wisconsin", "highest_bsl": "BSL 3", "byline": "Nick Penzenstadler", "description": "The University of Wisconsin-Madison has 58 laboratory spaces designed for BSL-3 and/or ABSL-3. A majority of the spaces are on the main campus, a handful are located in other locations like the Influenza Research Institute in a nearby research park. UW does research on pathogens such as mycobacterium, brucella, blastomyces, west nile, chikungunya and influenza. The goals vary, but are to understand the pathogens, immune response of the host, interactions with the vector and development of therapeutics. UW is registered to work with select agents. Dr. Yoshihiro Kawaoka studies influenza viruses and Ebola.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}, {"lab_id": "WY01", "name": "University of Wyoming", "city": "Laramie", "state": "Wyoming", "highest_bsl": "BSL 3", "byline": "Nick Penzenstadler", "description": "The University of Wyoming operates one BSL-3 lab at an undisclosed location separate from the main campus. The lab works on zoonosis pathogens and an example of research is vaccine research, said Ashley Guritza, an associate general counsel of compliance at the university. The university is registered to work with select agents, but does not have any active research at this time.", "photo": "", "photo_credit": "", "photo_file": "", "docs": "", "docs_file": "", "edited_status": "Unedited", "edited_by": "", "editing_notes": ""}]