[{"LAB ID": "WA06", "LAB NAME": "Seattle-King County Department of Health", "LAB CITY": "Seattle", "LAB STATE": "Washington", "LAB TYPE": "BSL/ABSL 3 (includes enhanced)", "LAB OPERATOR": "Seattle-King County Dept. of Health", "OPERATOR TYPE": "State or local government", "LAB DESCRIPTION": "PIO James Apa said this is a 2,000 sq foot lab, of which 200 sq ft is a BSL 3 space. That space is used to support the department's tuberculosis testing program.  The entire lab is inspected every 2 years by the WA Dept. of Health"}, {"LAB ID": "SD01", "LAB NAME": "South Dakota State University Animal Resource Wing", "LAB CITY": "Brookings", "LAB STATE": "South Dakota", "LAB TYPE": "BSL/ABSL 3 (includes enhanced)", "LAB OPERATOR": "South Dakota State University", "OPERATOR TYPE": "University or college", "LAB DESCRIPTION": "South Dakota State University has one BSL-3 holding facility which consists of two rooms in its animal unit located on its Brookings campus, said Norm Braaten, research compliance coordinator for the facility. The holding facility could be used if something BSL-3 related were to occur, where a subject could be moved or held there, Braaten said.  \n<br /><br />\nThe university’s Web site describes the facilities as being part of the Animal Resource Wing maintained by the school’s Department of Veterinary and Biomedical Sciences. The 19,898-square-foot structure contains both BSL-2 and BSL-3 animal facilities for both large and laboratory animals and separate suites available for gnotobiology, animal surgery and necropsy.\n<br /><br />\nThe facility’s research labs are no higher than BSL-2. Facility employees recently destroyed a few select agents and discontinued its select agent registration, which Braaten described as small reference samples that were part of a federally-funded diagnostic lab but not used in research. The facility’s biosafety committee minutes for Sept. 19, 2014 show it reviewed and approved protocols for the generation of a reverse genetics system for porcine epidemic diarrhea virus, a livestock disease."}, {"LAB ID": "KS03", "LAB NAME": "DHS National Bio and Agro-Defense Facility", "LAB CITY": "Manhattan", "LAB STATE": "Kansas", "LAB TYPE": "Both BSL/ABSL 3 and BSL/ABSL 4", "LAB OPERATOR": "The U.S. Department of Homeland Security and the U.S. Department of Agriculture", "OPERATOR TYPE": "Federal government", "LAB DESCRIPTION": "The National Bio and Agro-Defense Facility is a planned biocontainment facility to be located in Manhattan, KS, that will contain BSL-3 and BLS-4 research space, according to information published online by the U.S. Department of Homeland Security, the agency leading construction. Research at the facility will include the study of diseases that are transmitted from animals to humans that threated the U.S. agriculture and public health. Site design and preparation have been completed with construction of its main laboratory expected to begin in 2015."}, {"LAB ID": "WI02", "LAB NAME": "University of Wisconsin-Madison/ Influenza Research Institute", "LAB CITY": "Madison", "LAB STATE": "Wisconsin", "LAB TYPE": "BSL/ABSL 3 (includes enhanced)", "LAB OPERATOR": "University of Wisconsin-Madison", "OPERATOR TYPE": "University or college", "LAB DESCRIPTION": "The University of Wisconsin-Madison has 58 laboratory spaces designed for BSL-3 and/or ABSL-3. A majority of the spaces are on the main campus, a handful are located in other locations like the Influenza Research Institute in a nearby research park. UW does research on pathogens such as mycobacterium, brucella, blastomyces, west nile, chikungunya and influenza. The goals vary, but are to understand the pathogens, immune response of the host, interactions with the vector and development of therapeutics. UW is registered to work with select agents. Dr. Yoshihiro Kawaoka studies influenza viruses and Ebola."}, {"LAB ID": "KS04", "LAB NAME": "Kansas State University Biosecurity Research Institute", "LAB CITY": "Manhattan", "LAB STATE": "Kansas", "LAB TYPE": "BSL/ABSL 3 (includes enhanced)", "LAB OPERATOR": "Kansas State University", "OPERATOR TYPE": "University or college", "LAB DESCRIPTION": "Kansas State University operates one BSL-3 facility – known as the Biosecurity Research Institute -- that houses laboratory research space approved for studies on pathogens of significance to agriculture, food security and human health, according to Jeffery Morris, the school’s vice president of communications and marketing.  The facility is a singular secure biocontainment facility located on the main campus of the university in Manhattan, KS. Scientists at the facility do research on food biohazards; how the exotic bluetongue virus interacts with insects and animals; and evaluations of Rift Valley Fever Diagnostic Tests, which is a project with the USDA’s Arthropod-Borne Animal Diseases Research Unit. Kansas State is registered for work with select agents and has active select agent research ongoing in compliance with federal, state and local regulations and guidelines, Morris said."}, {"LAB ID": "WA06", "LAB NAME": "Seattle and King County Public Health", "LAB CITY": "Seattle", "LAB STATE": "Washington", "LAB TYPE": "BSL/ABSL 3 (includes enhanced)", "LAB OPERATOR": "Seattle and King County", "OPERATOR TYPE": "State or local government", "LAB DESCRIPTION": "The Seattle and King County Public Health Department operates a clinic laboratory in Seattle. The lab has a small section rated at BSL-3 to do tuberculosis tests. Since the lab doesn't do research and is not funded by the NIH, they aren't directed by those regulations."}, {"LAB ID": "MA09", "LAB NAME": "Broad Institute", "LAB CITY": "Cambridge", "LAB STATE": "Massachusetts", "LAB TYPE": "BSL/ABSL 3 (includes enhanced)", "LAB OPERATOR": "Broad Institute", "OPERATOR TYPE": "University or college", "LAB DESCRIPTION": "The Broad Institute of MIT and Harvard operates one BSL-3 lab at its main building at 415 Main St. Cambridge, MA. The lab handles Mycobacterium tuberculosis in the BSL-3 lab. Tuberculosis research is focused on using genomic tools to understand the mechanisms behind infectious diseases and applying the knowledge to prevention and treatment, said Clare Midgley, a spokeswoman for Broad. The lab seeks to identify essential genes for pathogen survival and analysis of drug resistance genes in field-collected strains. The lab does not handle select agents."}, {"LAB ID": "MA10", "LAB NAME": "The Ragon Institute of MGH, MIT and Harvard", "LAB CITY": "Cambridge", "LAB STATE": "Massachusetts", "LAB TYPE": "BSL/ABSL 3 (includes enhanced)", "LAB OPERATOR": "MGH, MIT and Harvard", "OPERATOR TYPE": "University or college", "LAB DESCRIPTION": "The Ragon Institute operates one BSL-3 facility on its main campus. The primary purpose at the Ragon Institute is to understand HIV and how to develop a vaccine for the pathogen. The Institute also researches TB pathogenesis and vaccine development. The Ragon Institute is not registered to work with select agents."}, {"LAB ID": "MA01", "LAB NAME": "Sanofi Pasteur", "LAB CITY": "Cambridge", "LAB STATE": "Massachusetts", "LAB TYPE": "BSL/ABSL 3 (includes enhanced)", "LAB OPERATOR": "Sanofi Pasteur", "OPERATOR TYPE": "Private (for-profit or nonprofit)", "LAB DESCRIPTION": "Sanofi Pasteur operates a biosafety level 3 facility in Cambridge, Mass. The lab is private and does not receive NIH funding. It focuses on vaccine discovery, said Marisol Peron, a spokewoman. In the past decade, the Cambridge lab has focused on vaccines for Japanese encephalitis, West Nile and Tick Borne encephalitis."}, {"LAB ID": "KS01", "LAB NAME": "The University of Kansas Medical Center", "LAB CITY": "Kasas City", "LAB STATE": "Kansas", "LAB TYPE": "BSL/ABSL 3 (includes enhanced)", "LAB OPERATOR": "The University of Kansas", "OPERATOR TYPE": "University or college", "LAB DESCRIPTION": "The University of Kansas operates one BSL-3 laboratory and one ABSL-3 laboratory, said Erinn Barcomb-Peterson, who responded to questions for both the school’s Lawrence and Kansas City sites. The university has several other labs capable of level 3 containment but are not currently engaged in level 3 research, she said. The University does not disclose the location of these labs and does not respond to informational requests about what type of pathogens are used in research because of the sensitivity of the topic, Barcomb-Peterson said.  A 2003 article published on LJWorld.com said that a BSL-3 lab at the Medical Center in Kansas City is used to study HIV. And a Turner Construction Web site said the Robert E. Hemenway Life Sciences Innovation Center on the campus, which it helped construct, has BSL-3 labs/research equipment that supports research on biochemistry, molecular biology, toxicology, pharmacology, neurosciences and proteomics."}, {"LAB ID": "KS02", "LAB NAME": "University of Kansas", "LAB CITY": "Lawrence", "LAB STATE": "Kansas", "LAB TYPE": "BSL/ABSL 3 (includes enhanced)", "LAB OPERATOR": "University of Kansas", "OPERATOR TYPE": "University or college", "LAB DESCRIPTION": "The University of Kansas operates one BSL-3 laboratory and one ABSL-3 laboratory, said Erinn Barcomb-Peterson, who responded to questions for both the school’s Lawrence and Kansas City sites. The university has several other labs capable of level 3 containment but are not currently engaged in level 3 research, she said. The University does not disclose the location of these labs and does not respond to informational requests about what type of pathogens are used in research because of the sensitivity of the topic, Barcomb-Peterson said.  A 2003 article published on LJWorld.com said the Higuchi Biosciences Center in Lawrence is for studying botulinum, the toxin that causes botulism and also is used for Botox, the cosmetic drug that fights wrinkles. Another BSL-3 lab that was under construction in 2003 was to be used to study the West Nile virus, the article said."}, {"LAB ID": "TN03", "LAB NAME": "Meharry Medical College", "LAB CITY": "Nashville", "LAB STATE": "Tennessee", "LAB TYPE": "BSL/ABSL 3 (includes enhanced)", "LAB OPERATOR": "Meharry Medical College", "OPERATOR TYPE": "Private (for-profit or nonprofit)", "LAB DESCRIPTION": "Meharry Medical College in Nashville operates two BSL-3 labs on its main campus. Scientists in the Center for AIDS Health Disparities Research are investigating the molecular interactions between HIV molecutes and cellular host factors to develop new treatments, according to Fernando Villalta, chairman and professor of microbiology and immunology at Meharry. The labs do not work with CDC-defined select agents, he said."}, {"LAB ID": "TN04", "LAB NAME": "Vanderbilt University", "LAB CITY": "Nashville", "LAB STATE": "Tennessee", "LAB TYPE": "BSL/ABSL 3 (includes enhanced)", "LAB OPERATOR": "Vanderbilt University", "OPERATOR TYPE": "University or college", "LAB DESCRIPTION": "Vanderbilt University operates BSL labs on its campus. Scientists are conducting basic and/or applied biomedical research on SARS, MERS, TB and chikungunya,"}, {"LAB ID": "VA02", "LAB NAME": "University of Virginia", "LAB CITY": "Charlottesville", "LAB STATE": "Virginia", "LAB TYPE": "BSL/ABSL 3 (includes enhanced)", "LAB OPERATOR": "University of Virginia", "OPERATOR TYPE": "University or college", "LAB DESCRIPTION": "The University of Virginia operates a single BSL3 faciliity with several internal laboratories, said Anthony P. de Bruyn with the university. The current research invovles development of molecular-based tools to rapidly identify mycobacterium TB in patient specimens, he said. The research is also aimed at developing rapid drug susceptibility assays to more quickly identify what medicines to use in patients with multidrug resistant MTB. The lab is registered to work with select agent research. Active research includes identification of molecular mechanisms of pathogenicity and the development of vaccines and therapy for tularensis, which causes Tularemia."}, {"LAB ID": "VA07", "LAB NAME": "American International Biotechnology LLC (formerly Commonwealth Biotechnologies)", "LAB CITY": "Richmond", "LAB STATE": "Virginia", "LAB TYPE": "BSL/ABSL 3 (includes enhanced)", "LAB OPERATOR": "American International Biotechnology LLC", "OPERATOR TYPE": "Private (for-profit or nonprofit)", "LAB DESCRIPTION": "American International Biotechnology LLC in Richmonda, Va., operates one BSL3 suite that has a virology and bacteriology lab. It also operates a toxin analysis lab and a toxin production lab. All are within its home facility. Robert Harris, president of the company, declined to identify the agents in his response email. \"This is a rather sensitive question, and I would prefer NOT to identify the individual agents,\" Harris wrote. \"Suffice it to say we routinely deal with select agent toxins and pathogens and viruses, including what is now termed Tier 1 agents. He said the facility is a sentinel lab of the Laboratory Reponse Network and considered a \"spoke\" lab specializing in mass spec analysis. The company contracts with the federal government. In another, more affirmative comment about declining to identify select agents, he said \"You are asking about senstive work, which I will not discuss.\" However, he did say some fo the work was in the public domain, such as analysis of samples for ricin and abrin."}, {"LAB ID": "VA08", "LAB NAME": "Virginia Commonwealth University", "LAB CITY": "Richmond", "LAB STATE": "Virginia", "LAB TYPE": "BSL/ABSL 3 (includes enhanced)", "LAB OPERATOR": "Virginia Commonwealth Univesity", "OPERATOR TYPE": "University or college", "LAB DESCRIPTION": "Virgnia Commonwealth University opertes on BSL3 lab on its medical center campus in Richmond, according to Anne Buckley, senior director of university public affairs. Research revolves around Orientia tsutsugamushi, which is not on the slect agents list. The facility is not registered to work with any CDC select agents."}, {"LAB ID": "TN02", "LAB NAME": "University of Tennessee Health Science Center", "LAB CITY": "Memphis", "LAB STATE": "Tennessee", "LAB TYPE": "BSL/ABSL 3 (includes enhanced)", "LAB OPERATOR": "University of Tennessee Health Science Center", "OPERATOR TYPE": "University or college", "LAB DESCRIPTION": "The University of Tennessee Health Science Center in Memphis has a BSL-3/ABSL facility on its downtown campus, said Sheila Champlin, assistant vice chancellor of communications and marketing for UTHSC. The facility opened in 2010. Its inventory includes Francisella tularensis, Burkholderia pseudomallei, Mycobacterium tuberculosis, Chlamydia psittaci, SARS corona virus, MERS corona virus and influenza. Although the university's Regional Bio-containment Lab is registered to use three select agents (F. tularensis, B. psuedomallei, SARS corona virus) most of the active and grant-supported work at this time involves tuberculosis, influenza and Chlamydia."}, {"LAB ID": "MO02", "LAB NAME": "MRIGlobal", "LAB CITY": "Kansas City", "LAB STATE": "Missouri", "LAB TYPE": "BSL/ABSL 3 (includes enhanced)", "LAB OPERATOR": "MRIGlobal", "OPERATOR TYPE": "Private (for-profit or nonprofit)", "LAB DESCRIPTION": "MRIGlobal does chemical, biological and explosives defense work for the U.S. Department of Defense, other federal agencies and clients in facilities that include a bioaerosol test chamber where detection and sampling devices and air filtration systems for bacteria and viruses can be tested. In 2013, MRIGlobal was awarded a contract worth up to $11.96 million to develop tests for the diagnosis of anthrax, plague and tularemia in people suspected of being infected, federal records show. The organization is registered to work with select agents, according to its brochures. At its Kansas City, Mo., headquarters facility, MRIGlobal has 260,000 square feet of biological and chemical laboratories, including at biosafety level 3, plus two field stations for agricultural studies, according to a company brochure. William Bailey, the firm’s manager for quality and regulatory systems, declined to answer USA TODAY’s questions about the firm’s research at individual facilities and what pathogens it involves. He referred a reporter to the organization’s website. Bailey said MRIGlobal is not required to make public the minutes of its Institutional Biosafety Committee’s meetings because the recombinant DNA work they’ve done in recent years is exempt from NIH Guidelines that would require disclosure. MRIGlobal is a private, not-for-profit organization that was founded in 1944 as Midwest Research Institute, its website says. It has operations in nine states and the District of Columbia, according to its website. It has biosafety level 3 lab facilities in Kansas City, Mo., Palm Bay, Fla., and Rockville, Md. The organization had nearly $100 million in revenue during the year ending June 30, 2013, according to its federal nonprofit tax return."}, {"LAB ID": "FL04", "LAB NAME": "MRIGlobal", "LAB CITY": "Palm Bay", "LAB STATE": "Florida", "LAB TYPE": "BSL/ABSL 3 (includes enhanced)", "LAB OPERATOR": "MRIGlobal", "OPERATOR TYPE": "Private (for-profit or nonprofit)", "LAB DESCRIPTION": "MRIGlobal does chemical, biological and explosives defense work for the U.S. Department of Defense, other federal agencies and clients in facilities that include a bioaerosol test chamber where detection and sampling devices and air filtration systems for bacteria and viruses can be tested. In 2013, MRIGlobal was awarded a contract worth up to $11.96 million to develop tests for the diagnosis of anthrax, plague and tularemia in people suspected of being infected, federal records show. The organization is registered to work with select agents, according to its brochures. In Palm Bay, Fla., the firm has a 52,000-square-foot facility that includes biosafety level 3 labs. The Florida facility focuses on biodefense programs and evaluation of detection equipment, according to one of its brochures. William Bailey, the firm’s manager for quality and regulatory systems, declined to answer USA TODAY’s questions about the firm’s research at individual facilities and what pathogens it involves. He referred a reporter to the organization’s website. Bailey said MRIGlobal is not required to make public the minutes of its Institutional Biosafety Committee’s meetings because the recombinant DNA work they’ve done in recent years is exempt from NIH Guidelines that would require disclosure. MRIGlobal is a private, not-for-profit organization that was founded in 1944 as Midwest Research Institute, its website says. It has operations in nine states and the District of Columbia, according to its website. It has biosafety level 3 lab facilities in Kansas City, Mo., Palm Bay, Fla., and Rockville, Md. The organization had nearly $100 million in revenue during the year ending June 30, 2013, according to its federal nonprofit tax return."}, {"LAB ID": "MD26", "LAB NAME": "MRIGlobal", "LAB CITY": "Rockville", "LAB STATE": "Maryland", "LAB TYPE": "BSL/ABSL 3 (includes enhanced)", "LAB OPERATOR": "MRIGlobal", "OPERATOR TYPE": "Private (for-profit or nonprofit)", "LAB DESCRIPTION": "MRIGlobal does chemical, biological and explosives defense work for the U.S. Department of Defense, other federal agencies and clients in facilities that include a bioaerosol test chamber where detection and sampling devices and air filtration systems for bacteria and viruses can be tested. In 2013, MRIGlobal was awarded a contract worth up to $11.96 million to develop tests for the diagnosis of anthrax, plague and tularemia in people suspected of being infected, federal records show. The organization is registered to work with select agents, according to its brochures. In Rockville, Md., the firm has a 46,000-square-foot facility that focuses on biosurveillance and monitoring programs and includes biosafety level 3 labs, according to one of its brochures. William Bailey, the firm’s manager for quality and regulatory systems, declined to answer USA TODAY’s questions about the firm’s research at individual facilities and what pathogens it involves. He referred a reporter to the organization’s website. Bailey said MRIGlobal is not required to make public the minutes of its Institutional Biosafety Committee’s meetings because the recombinant DNA work they’ve done in recent years is exempt from NIH Guidelines that would require disclosure. MRIGlobal is a private, not-for-profit organization that was founded in 1944 as Midwest Research Institute, its website says. It has operations in nine states and the District of Columbia, according to its website. It has biosafety level 3 lab facilities in Kansas City, Mo., Palm Bay, Fla., and Rockville, Md. The organization had nearly $100 million in revenue during the year ending June 30, 2013, according to its federal nonprofit tax return."}, {"LAB ID": "UT02", "LAB NAME": "University of Utah", "LAB CITY": "Salt Lake City", "LAB STATE": "Utah", "LAB TYPE": "BSL/ABSL 3 (includes enhanced)", "LAB OPERATOR": "University of Utah", "OPERATOR TYPE": "University or college", "LAB DESCRIPTION": "The University of Utah has one BSL-3 lab on its main campus in the Health Sciences building. The main pathogen used in the research is HIV. The aim of the lab is to study the mechanisms's of HIV's entry into human cells, the development of inhibitors that block this process and mechanisms by which HIV develops drug resistance, interim biosafety officer Derek Hedquist wrote in an email."}, {"LAB ID": "IL06", "LAB NAME": "Argonne National Laboratory", "LAB CITY": "Argonne", "LAB STATE": "Illinois", "LAB TYPE": "BSL/ABSL 3 (includes enhanced)", "LAB OPERATOR": "Argonne National Laboratory", "OPERATOR TYPE": "Federal government", "LAB DESCRIPTION": "The U.S. Department of Energy’s Argonne National Laboratory has one laboratory that is capable of being used at biosafety level 3, but has only been operated at biosafety level 2 for more than five years because there’s been no research needing higher-level containment, said spokesman Christopher Kramer. The lab provided copies of the minutes of its Institutional Biosafety Committee and said it had not reported any incidents to the NIH from Jan. 1, 2012 through Dec. 9, 2014, the date the lab responded to USA TODAY’s records request."}, {"LAB ID": "NY07", "LAB NAME": "Icahn School of Medicine at Mount Sinai", "LAB CITY": "New York", "LAB STATE": "New York", "LAB TYPE": "BSL/ABSL 3 (includes enhanced)", "LAB OPERATOR": "Icahn School of Medicine at Mount Sinai", "OPERATOR TYPE": "University or college", "LAB DESCRIPTION": "The Icahn School of Medicine at Mount Sinai operates a BSL-3 lab at its New York, New York campus, according to institutional biosafety committee minutes. Scientists work with the H7N9 strain of avian influenza, the H5N1 strain and 1918 influenza. It also does research with SARS, Newcastle Disease, West Nile Virus and Japanese Encephalitis, minutes reported. Philip Hauck, the school’s biosafety officer, declined to provide information on the number and location of the institution’s labs. The school is registered with the CDC to work with select agents."}, {"LAB ID": "NV02", "LAB NAME": "University of Nevada Reno", "LAB CITY": "Reno", "LAB STATE": "Nevada", "LAB TYPE": "BSL/ABSL 3 (includes enhanced)", "LAB OPERATOR": "University of Nevada Reno", "OPERATOR TYPE": "University or college", "LAB DESCRIPTION": "The University of Nevada, Reno operates two BSL-3 laboratoies on its main campus in Reno. The university is registered to work with select agents, but declined to release names of the agents, citing NIH guidelines. University spokeswoman Jane Tors in an email said redactions in IBC minutes relate to security concerns as allowed under NIH guidlines. The university has not had any incidents reportable under the NIH guidelines in the past three years. An example of work in the lab is Dr. David Aucoin's research on the commercial application of rapid and cost-effective diagnostics for infectious diseases, including melioidosis. The work is aimed at third-world countries, Tors wrote in an email."}, {"LAB ID": "OK02", "LAB NAME": "University of Oklahoma Health Sciences Center", "LAB CITY": "Oklahoma City", "LAB STATE": "Oklahoma", "LAB TYPE": "BSL/ABSL 3 (includes enhanced)", "LAB OPERATOR": "The University of Oklahoma", "OPERATOR TYPE": "University or college", "LAB DESCRIPTION": "The University of Oklahoma’s Health Science Center in Oklahoma City has one BSL-3 laboratory, said Catherine Bishop, the school’s vice president for public affairs. The purpose of the research is to develop better vaccines.  Pathogens used include tuberculosis, human immunodeficiency virus (HIV), Hepatitis C virus and West Nile virus. The center is not registered to work with select agents, Bishop said."}, {"LAB ID": "MD15", "LAB NAME": "Southern Research Institute", "LAB CITY": "Frederick", "LAB STATE": "Maryland", "LAB TYPE": "BSL/ABSL 3 (includes enhanced)", "LAB OPERATOR": "Southern Research Institute", "OPERATOR TYPE": "Private (for-profit or nonprofit)", "LAB DESCRIPTION": "Southern Research Institute, with facilities in Maryland, Alabama and North Carolina, provides research services to industry and the federal government, according to its website. Its lab facilities in Frederick, Md., and Birmingham, Ala., each have biosafety level 3 facilities capable of working with a wide range of pathogens, including select agents. According to minutes of the institute’s biosafety committee, released in response to a request from USA TODAY, experiments in recent years have involved the SARS and MERS viruses, influenza strains and work to develop a vaccine against Lassa fever, but it is unclear which pathogens are researched at which facility. “As for specific projects in which we’re currently involved, this information is proprietary, and confidentiality agreements with both our government and commercial clients prohibit us from disseminating project details,” institute spokesperson Rossi Morris said in an email. The institute, Morris said generally, has established systems to support preclinical vaccine studies for influenza, HIV/AIDS, SARS, smallpox and other pathogens. Morris said there have been no NIH-reportable lab incidents at the Maryland and Alabama facilities between Jan 1, 2012 through Dec. 12, 2014, when the institute responded to USA TODAY’s records request.   The organization is a nonprofit, tax-exempt group that was founded in 1941. It had more than $81.6 million in revenues in the year ending December 2012, according to the group’s federal nonprofit tax return."}, {"LAB ID": "AL02", "LAB NAME": "Southern Research Institute", "LAB CITY": "Birmingham", "LAB STATE": "Alabama", "LAB TYPE": "BSL/ABSL 3 (includes enhanced)", "LAB OPERATOR": "Southern Research Institute", "OPERATOR TYPE": "Private (for-profit or nonprofit)", "LAB DESCRIPTION": "Southern Research Institute, with facilities in Alabama, Maryland and North Carolina, provides research services to industry and the federal government, according to its website. Its lab facilities in Birmingham, Ala., and Frederick, Md., each have biosafety level 3 facilities capable of working with a wide range of pathogens, including select agents. The animal biosafety level 3 lab in Birmingham has an aerosol inhalation suite that can be used for vaccine and drug-effectiveness studies, including for select agents. According to minutes of the institute’s biosafety committee, released in response to a request from USA TODAY, experiments in recent years have involved the SARS and MERS viruses, influenza strains and work to develop a vaccine against Lassa fever, but it is unclear which pathogens are researched at which facility. “As for specific projects in which we’re currently involved, this information is proprietary, and confidentiality agreements with both our government and commercial clients prohibit us from disseminating project details,” institute spokesperson Rossi Morris said in an email. The institute, Morris said generally, has established systems to support preclinical vaccine studies for influenza, HIV/AIDS, SARS, smallpox and other pathogens. Morris said there have been no NIH-reportable lab incidents at the Maryland and Alabama facilities between Jan 1, 2012 through Dec. 12, 2014, when the institute responded to USA TODAY’s records request. The organization is a nonprofit, tax-exempt group that was founded in 1941. It had more than $81.6 million in revenues in the year ending December 2012, according to the group’s federal nonprofit tax return."}, {"LAB ID": "CO01", "LAB NAME": "National Jewish Health", "LAB CITY": "Denver", "LAB STATE": "Colorado", "LAB TYPE": "BSL/ABSL 3 (includes enhanced)", "LAB OPERATOR": "National Jewish Health", "OPERATOR TYPE": "Private (for-profit or nonprofit)", "LAB DESCRIPTION": "National Jewish Health operates one BSL-3 research laboratory and one BLS-3 clinical laboratory on its main campus in Denver, said William Allstetter, director of media and external relations for the organization.  The research lab conducts research on mycobacteria that includes tuberculosis and nontuberculous mycobacterial disease and the clinical lab conducts diagnostic tests for mycobacterial disease.  University officials declined to discuss what types of pathogens they work with on campus but said the work generally concerns vaccines. The university, through Allstetter, also declined to discuss the select agents it works with, saying “the FBI would be quite displeased if we did” disclose that information."}, {"LAB ID": "NY09", "LAB NAME": "Rockefeller University", "LAB CITY": "New York", "LAB STATE": "New York", "LAB TYPE": "BSL/ABSL 3 (includes enhanced)", "LAB OPERATOR": "Rockefeller University", "OPERATOR TYPE": "University or college", "LAB DESCRIPTION": "Rockefeller University operates two BSL-3 and one ABSL-3 facilities. The university does not operate a BSL-4 lab. Researchers conduct work on a wide range of pathogens in risk groups 1 and 2 and limited pathogens of risk group 3, according to Amy Wilkerson, associate vice president of research support at Rockefeller. Minutes indicate the labs work with T. brucei, which causes trypanosomiasis, known as sleeping sickness, a vector-borne parasitic disease; rabies; diptheria; E.coli; M. tuberculosis; etc. The university does not conduct research involving select agents."}, {"LAB ID": "VA01", "LAB NAME": "Virginia Tech", "LAB CITY": "Blacksburg", "LAB STATE": "Virginia", "LAB TYPE": "BSL/ABSL 3 (includes enhanced)", "LAB OPERATOR": "Virgina Tech", "OPERATOR TYPE": "University or college", "LAB DESCRIPTION": "Virginia Tech has two BSL3 suites and one ABSL3 suite with a combined space of about 1,000 square feet on its campus in Blacksburg. John Pastor, director of research communications for Virginia Tech, said scientists there study non-select agent viruses, rick gorup 3 bacteria and zoontic agents. The work looks at how a microbe is transmitted between species of animals and the development of vaccines. The facility is registered to work with select agents on vaccine and biosensor development. The university has four biosafety officers, an industrial hygienist and a biosafety trainer."}, {"LAB ID": "MT02", "LAB NAME": "Montana State University", "LAB CITY": "Bozeman", "LAB STATE": "Montana", "LAB TYPE": "BSL/ABSL 3 (includes enhanced)", "LAB OPERATOR": "Montana State University", "OPERATOR TYPE": "University or college", "LAB DESCRIPTION": "Montana State University operates one BSL-3 lab in its Tech Park. The university does select agent research, but declined to release information \"that may jeopardize public safety or security of public facilities,\" according to university attorney Leslie Taylor. MSU does not work with any \"Tier One\" agents. Some research is focused on bovine T cells and Brucella, along with Coxiella burnetii."}, {"LAB ID": "NY08", "LAB NAME": "New York University School of Medicine", "LAB CITY": "New York", "LAB STATE": "New York", "LAB TYPE": "BSL/ABSL 3 (includes enhanced)", "LAB OPERATOR": "NYU School of Medicine", "OPERATOR TYPE": "University or college", "LAB DESCRIPTION": "The Langone Medical Center at New York University operates two biosafety level three labs and no BSL4 labs. The labs are housed on the main campus in New York according to Natalie Mays the IBC administrator. Work with RG-3 pathogens in BSL3 labs is primarily with drug susceptible TB with focus on understanding mechanisms and potential treatment. Some HIV work takes place in BSL-3 labs. One lab is registered to work with a RG-2 select agent in a BSL-2 lab. Work focuses on creating atoxic variants for potential therapeutic uses. The lab did not identify the select agent."}, {"LAB ID": "WY01", "LAB NAME": "University of Wyoming", "LAB CITY": "Laramie", "LAB STATE": "Wyoming", "LAB TYPE": "BSL/ABSL 3 (includes enhanced)", "LAB OPERATOR": "University of Wyoming", "OPERATOR TYPE": "University or college", "LAB DESCRIPTION": "The University of Wyoming operates one BSL-3 lab at an undisclosed location separate from the main campus. The lab works on zoonosis pathogens and an example of research is vaccine research, said Ashley Guritza, an associate general counsel of compliance at the university. The university is registered to work with select agents, but does not have any active research at this time."}, {"LAB ID": "NY01", "LAB NAME": "Albany Med", "LAB CITY": "Albany", "LAB STATE": "New York", "LAB TYPE": "BSL/ABSL 3 (includes enhanced)", "LAB OPERATOR": "Albany Medical", "OPERATOR TYPE": "University or college", "LAB DESCRIPTION": "Albany Med operates one BSL-3/ABSL-3 lab, which is located on the main campus, according to spokesman Jeffrey Gordon. The facility is registered to work with select agents. Research is done with infections, including potential vaccines and cures for diseases caused by the agents. Gordon directed the public to the NIH Pubmed website for more details on work and published research."}, {"LAB ID": "CT01", "LAB NAME": "Center for Vector Biology & Zoonotic Diseases", "LAB CITY": "New Haven", "LAB STATE": "Connecticut", "LAB TYPE": "BSL/ABSL 3 (includes enhanced)", "LAB OPERATOR": "The Connecticut Agricultural Experiment Station", "OPERATOR TYPE": "State or local government", "LAB DESCRIPTION": "The Connecticut Agricultural Experiment Station operates two BSL-3 labs at its New Haven location, according to Angela Bransfield, an IBC representative. One laboratory is used for storage, transfer and maintenance of fungal tree pathogens, but was designed to work on tick-borne pathogens. The other is used for diagnostic testing on mosquito-borne viruses in support of the statewide surveillance program. The lab investigates West Nile virus and eastern equine encephalitis. It screens field-collected mosquitos for viral infection. Eastern equine encephalitis virus is a select agent."}]